{
  "articles": [
    {
      "number": 1,
      "title": "《白楊禮讚》",
      "content": "那是力爭上游的一種樹，筆直的幹，筆直的枝。它的幹呢，通常是丈把高，像是加以人工似的，一丈以內，絕無旁枝；它所有的椏枝呢，一律向上，而且緊緊靠攏，也像是加以人工似的，成為一束，絕無橫斜逸出；它的寬大的葉子也是片片向上，幾乎沒有斜生的，更不用説倒垂了；它的皮，光滑而有銀色的暈圈，微微泛出淡青色。這是雖在北方的風雪的壓迫下卻保持着倔強挺立的一種樹！哪怕只有碗來粗細罷，它卻努力向上發展，高到丈許，兩丈，參天聳立，不折不撓，對抗着西北風。 這就是白楊樹，西北極普通的一種樹，然而決不是平凡的樹！ 它沒有婆娑的姿態，沒有屈曲盤旋的虯枝，也許你要説它不美麗，——如果美是專指“婆娑”或“橫斜逸出”之類而言，那麼，白楊樹算不得樹中的好女子；但是它卻是偉岸，正直，樸質，嚴肅，也不缺乏温和，更不用提它的堅強不屈與挺拔，它是樹中的偉丈夫！當你在積雪初融的高原上走過，看見平坦的大地上傲然挺立這麼一株或一排白楊樹，難道你就只覺得樹只是樹，難道你就不想到它的樸質，嚴肅，堅強不屈，至少也象徵了北方的農民；難道你竟一點兒也不聯想到，在敵後的廣大土地上，到處有堅強不屈，就像這白楊樹一樣傲然挺立的守衞他們家鄉的哨兵！難道你又不更遠一點想到這樣枝枝葉葉靠緊團結，力求上進的白楊樹，宛然象徵了今天在華北平原縱橫決蕩用血寫出新中國歷史的那種精神和意志。 節選自茅盾《白楊禮讚》",
      "sentences": [
        "那是力爭上游的一種樹，筆直的幹，筆直的枝。",
        "它的幹呢，通常是丈把高，像是加以人工似的，一丈以內，絕無旁枝",
        "它所有的椏枝呢，一律向上，而且緊緊靠攏，也像是加以人工似的，成為一束，絕無橫斜逸出",
        "它的寬大的葉子也是片片向上，幾乎沒有斜生的，更不用説倒垂了",
        "它的皮，光滑而有銀色的暈圈，微微泛出淡青色。",
        "這是雖在北方的風雪的壓迫下卻保持着倔強挺立的一種樹！",
        "哪怕只有碗來粗細罷，它卻努力向上發展，高到丈許，兩丈，參天聳立，不折不撓，對抗着西北風。",
        "這就是白楊樹，西北極普通的一種樹，然而決不是平凡的樹！",
        "它沒有婆娑的姿態，沒有屈曲盤旋的虯枝，也許你要説它不美麗，——如果美是專指“婆娑”或“橫斜逸出”之類而言，那麼，白楊樹算不得樹中的好女子",
        "但是它卻是偉岸，正直，樸質，嚴肅，也不缺乏温和，更不用提它的堅強不屈與挺拔，它是樹中的偉丈夫！",
        "當你在積雪初融的高原上走過，看見平坦的大地上傲然挺立這麼一株或一排白楊樹，難道你就只覺得樹只是樹，難道你就不想到它的樸質，嚴肅，堅強不屈，至少也象徵了北方的農民",
        "難道你竟一點兒也不聯想到，在敵後的廣大土地上，到處有堅強不屈，就像這白楊樹一樣傲然挺立的守衞他們家鄉的哨兵！",
        "難道你又不更遠一點想到這樣枝枝葉葉靠緊團結，力求上進的白楊樹，宛然象徵了今天在華北平原縱橫決蕩用血寫出新中國歷史的那種精神和意志。",
        "節選自茅盾《白楊禮讚》"
      ],
      "sentence_count": 14,
      "audios": [
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ]
    },
    {
      "number": 2,
      "title": "《差別》",
      "content": "兩個同齡的年輕人同時受僱於一家店鋪，並且拿同樣的薪水。 可是一段時間後，叫阿諾德的那個小夥子青雲直上，而那個叫布魯諾的小夥子卻仍在原地踏步。布魯諾很不滿意老闆的不公正待遇。終於有一天他到老闆那兒發牢騷了。老闆一邊耐心地聽着他的抱怨，一邊在心裏盤算着怎樣向他解釋清楚他和阿諾德之間的差別。 “布魯諾先生，”老闆開口説話了，“您現在到集市上去一下，看看今天早上有什麼賣的。” 布魯諾從集市上回來向老闆彙報説，今早集市上只有一個農民拉了一車土豆在賣。 “有多少？”老闆問。 布魯諾趕快戴上帽子又跑到集上，然後回來告訴老闆一共四十袋土豆。 “價格是多少？” 布魯諾又第三次跑到集上問來了價格。 “好吧，”老闆對他説，“現在請您坐到這把椅子上一句話也不要説，看看阿諾德怎麼説。” 阿諾德很快就從集市上回來了。向老闆彙報説到現在為止只有一個農民在賣土豆，一共四十口袋，價格是多少多少；土豆質量很不錯，他帶回來一個讓老闆看看。這個農民一個鐘頭以後還會弄來幾箱西紅柿，據他看價格非常公道。昨天他們鋪子的西紅柿賣得很快，庫存已經不多了。他想這麼便宜的西紅柿，老闆肯定會要進一些的，所以他不僅帶回了一個西紅柿做樣品，而且把那個農民也帶來了，他現在正在外面等回話呢。 此時老闆轉向了布魯諾，説：“現在您肯定知道為什麼阿諾德的薪水比您高了吧！” 節選自張健鵬、胡足青主編《故事時代》中《差別》",
      "sentences": [
        "兩個同齡的年輕人同時受僱於一家店鋪，並且拿同樣的薪水。",
        "可是一段時間後，叫阿諾德的那個小夥子青雲直上，而那個叫布魯諾的小夥子卻仍在原地踏步。",
        "布魯諾很不滿意老闆的不公正待遇。",
        "終於有一天他到老闆那兒發牢騷了。",
        "老闆一邊耐心地聽着他的抱怨，一邊在心裏盤算着怎樣向他解釋清楚他和阿諾德之間的差別。",
        "“布魯諾先生，”老闆開口説話了，“您現在到集市上去一下，看看今天早上有什麼賣的。",
        "布魯諾從集市上回來向老闆彙報説，今早集市上只有一個農民拉了一車土豆在賣。",
        "“有多少？",
        "老闆問。",
        "布魯諾趕快戴上帽子又跑到集上，然後回來告訴老闆一共四十袋土豆。",
        "“價格是多少？",
        "布魯諾又第三次跑到集上問來了價格。",
        "“好吧，”老闆對他説，“現在請您坐到這把椅子上一句話也不要説，看看阿諾德怎麼説。",
        "阿諾德很快就從集市上回來了。",
        "向老闆彙報説到現在為止只有一個農民在賣土豆，一共四十口袋，價格是多少多少",
        "土豆質量很不錯，他帶回來一個讓老闆看看。",
        "這個農民一個鐘頭以後還會弄來幾箱西紅柿，據他看價格非常公道。",
        "昨天他們鋪子的西紅柿賣得很快，庫存已經不多了。",
        "他想這麼便宜的西紅柿，老闆肯定會要進一些的，所以他不僅帶回了一個西紅柿做樣品，而且把那個農民也帶來了，他現在正在外面等回話呢。",
        "此時老闆轉向了布魯諾，説：“現在您肯定知道為什麼阿諾德的薪水比您高了吧！",
        "節選自張健鵬、胡足青主編《故事時代》中《差別》"
      ],
      "sentence_count": 21,
      "audios": [
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ]
    },
    {
      "number": 3,
      "title": "《醜石》",
      "content": "我常常遺憾我家門前那塊醜石：它黑黝黝地卧在那裏，牛似的模樣；誰也不知道是什麼時候留在這裏的，誰也不去理會它。只是麥收時節，門前攤了麥子，奶奶總是説：這塊醜石，多佔地面呀，抽空把它搬走吧。 它不像漢白玉那樣的細膩，可以刻字雕花，也不像大青石那樣的光滑，可以供來浣紗捶布。它靜靜地卧在那裏，院邊的槐陰沒有庇覆它，花兒也不再在它身邊生長。荒草便繁衍出來，枝蔓上下，慢慢地，它竟鏽上了綠苔、黑斑。我們這些做孩子的，也討厭起它來，曾合夥要搬走它，但力氣又不足；雖時時咒罵它，嫌棄它，也無可奈何，只好任它留在那裏了。 終有一日，村子裏來了一個天文學家。他在我家門前路過，突然發現了這塊石頭，眼光立即就拉直了。他再沒有離開，就住了下來；以後又來了好些人，都説這是一塊隕石，從天上落下來已經有二三百年了，是一件了不起的東西。不久便來了車，小心翼翼地將它運走了。 這使我們都很驚奇，這又怪又醜的石頭，原來是天上的啊！它補過天，在天上發過熱、閃過光，我們的先祖或許仰望過它，它給了他們光明、嚮往、憧憬；而它落下來了，在污土裏，荒草裏，一躺就是幾百年了！ 我感到自己的無知，也感到了醜石的偉大，我甚至怨恨它這麼多年竟會默默地忍受着這一切！而我又立即深深地感到它那種不屈於誤解、寂寞的生存的偉大。 節選自賈平凹《醜石》",
      "sentences": [
        "我常常遺憾我家門前那塊醜石：它黑黝黝地卧在那裏，牛似的模樣",
        "誰也不知道是什麼時候留在這裏的，誰也不去理會它。",
        "只是麥收時節，門前攤了麥子，奶奶總是説：這塊醜石，多佔地面呀，抽空把它搬走吧。",
        "它不像漢白玉那樣的細膩，可以刻字雕花，也不像大青石那樣的光滑，可以供來浣紗捶布。",
        "它靜靜地卧在那裏，院邊的槐陰沒有庇覆它，花兒也不再在它身邊生長。",
        "荒草便繁衍出來，枝蔓上下，慢慢地，它竟鏽上了綠苔、黑斑。",
        "我們這些做孩子的，也討厭起它來，曾合夥要搬走它，但力氣又不足",
        "雖時時咒罵它，嫌棄它，也無可奈何，只好任它留在那裏了。",
        "終有一日，村子裏來了一個天文學家。",
        "他在我家門前路過，突然發現了這塊石頭，眼光立即就拉直了。",
        "他再沒有離開，就住了下來",
        "以後又來了好些人，都説這是一塊隕石，從天上落下來已經有二三百年了，是一件了不起的東西。",
        "不久便來了車，小心翼翼地將它運走了。",
        "這使我們都很驚奇，這又怪又醜的石頭，原來是天上的啊！",
        "它補過天，在天上發過熱、閃過光，我們的先祖或許仰望過它，它給了他們光明、嚮往、憧憬",
        "而它落下來了，在污土裏，荒草裏，一躺就是幾百年了！",
        "我感到自己的無知，也感到了醜石的偉大，我甚至怨恨它這麼多年竟會默默地忍受着這一切！",
        "而我又立即深深地感到它那種不屈於誤解、寂寞的生存的偉大。",
        "節選自賈平凹《醜石》"
      ],
      "sentence_count": 19,
      "audios": [
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ]
    },
    {
      "number": 4,
      "title": "《達瑞的故事》",
      "content": "在達瑞八歲的時候，有一天他想去看電影。因為沒有錢，他想是向爸媽要錢，還是自己掙錢。最後他選擇了後者。他自己調製了一種汽水，向過路的行人出售。可那時正是寒冷的冬天，沒有人買，只有兩個人例外——他的爸爸和媽媽。 他偶然有一個和非常成功的商人談話的機會。當他對商人講述了自己的“破產史”後，商人給了他兩個重要的建議：一是嘗試為別人解決一個難題；二是把精力集中在你知道的、你會的和你擁有的東西上。 這兩個建議很關鍵。因為對於一個八歲的孩子而言，他不會做的事情很多。於是他穿過大街小巷，不停地思考：人們會有什麼難題，他又如何利用這個機會？ 一天，吃早飯時父親讓達瑞去取報紙。美國的送報員總是把報紙從花園籬笆的一個特製的管子裏塞進來。假如你想穿着睡衣舒舒服服地吃早飯和看報紙，就必須離開温暖的房間，冒着寒風，到花園去取。雖然路短，但十分麻煩。 當達瑞為父親取報紙的時候，一個主意誕生了。當天他就按響鄰居的門鈴，對他們説，每個月只需付給他一美元，他就每天早上把報紙塞到他們的房門底下。大多數人都同意了，很快他有了七十多個顧客。一個月後，當他拿到自己賺的錢時，覺得自己簡直是飛上了天。 很快他又有了新的機會，他讓他的顧客每天把垃圾袋放在門前，然後由他早上運到垃圾桶裏，每個月加一美元。之後他還想出了許多孩子賺錢的辦法，並把它集結成書，書名為《兒童掙錢的二百五十個主意》。為此，達瑞十二歲時就成了暢銷書作家，十五歲有了自己的談話節目，十七歲就擁有了幾百萬美元。 節選自[德]博多·舍費爾《達瑞的故事》，劉志明譯",
      "sentences": [
        "在達瑞八歲的時候，有一天他想去看電影。",
        "因為沒有錢，他想是向爸媽要錢，還是自己掙錢。",
        "最後他選擇了後者。",
        "他自己調製了一種汽水，向過路的行人出售。",
        "可那時正是寒冷的冬天，沒有人買，只有兩個人例外——他的爸爸和媽媽。",
        "他偶然有一個和非常成功的商人談話的機會。",
        "當他對商人講述了自己的“破產史”後，商人給了他兩個重要的建議：一是嘗試為別人解決一個難題",
        "二是把精力集中在你知道的、你會的和你擁有的東西上。",
        "這兩個建議很關鍵。",
        "因為對於一個八歲的孩子而言，他不會做的事情很多。",
        "於是他穿過大街小巷，不停地思考：人們會有什麼難題，他又如何利用這個機會？",
        "一天，吃早飯時父親讓達瑞去取報紙。",
        "美國的送報員總是把報紙從花園籬笆的一個特製的管子裏塞進來。",
        "假如你想穿着睡衣舒舒服服地吃早飯和看報紙，就必須離開温暖的房間，冒着寒風，到花園去取。",
        "雖然路短，但十分麻煩。",
        "當達瑞為父親取報紙的時候，一個主意誕生了。",
        "當天他就按響鄰居的門鈴，對他們説，每個月只需付給他一美元，他就每天早上把報紙塞到他們的房門底下。",
        "大多數人都同意了，很快他有了七十多個顧客。",
        "一個月後，當他拿到自己賺的錢時，覺得自己簡直是飛上了天。",
        "很快他又有了新的機會，他讓他的顧客每天把垃圾袋放在門前，然後由他早上運到垃圾桶裏，每個月加一美元。",
        "之後他還想出了許多孩子賺錢的辦法，並把它集結成書，書名為《兒童掙錢的二百五十個主意》。",
        "為此，達瑞十二歲時就成了暢銷書作家，十五歲有了自己的談話節目，十七歲就擁有了幾百萬美元。",
        "節選自[德]博多·舍費爾《達瑞的故事》，劉志明譯"
      ],
      "sentence_count": 23,
      "audios": [
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ]
    },
    {
      "number": 5,
      "title": "《第一場雪》",
      "content": "這是入冬以來，膠東半島上第一場雪。 雪紛紛揚揚，下得很大。開始還伴着一陣兒小雨，不久就只見大片大片的雪花，從彤雲密佈的天空中飄落下來。地面上一會兒就白了。冬天的山村，到了夜裏就萬籟俱寂，只聽得雪花簌簌地不斷往下落，樹木的枯枝被雪壓斷了，偶爾咯吱一聲響。 大雪整整下了一夜。今天早晨，天放晴了，太陽出來了。推開門一看，嗬！好大的雪啊！山川、河流、樹木、房屋，全都罩上了一層厚厚的雪，萬里江山，變成了粉妝玉砌的世界。落光了葉子的柳樹上掛滿了毛茸茸亮晶晶的銀條兒；而那些冬夏常青的松樹和柏樹上，則掛滿了蓬鬆松沉甸甸的雪球兒。一陣風吹來，樹枝輕輕地搖晃，美麗的銀條兒和雪球兒簌簌地落下來，玉屑似的雪末兒隨風飄揚，映着清晨的陽光，顯出一道道五光十色的彩虹。 大街上的積雪足有一尺多深，人踩上去，腳底下發出咯吱咯吱的響聲。一羣羣孩子在雪地裏堆雪人，擲雪球。那歡樂的叫喊聲，把樹枝上的雪都震落下來了。 俗話説，“瑞雪兆豐年”。這個話有充分的科學根據，並不是一句迷信的成語。寒冬大雪，可以凍死一部分越冬的害蟲；融化了的水滲進土層深處，又能供應莊稼生長的需要。我相信這一場十分及時的大雪，一定會促進明年春季作物，尤其是小麥的豐收。有經驗的老農把雪比做是“麥子的棉被”。冬天“棉被”蓋得越厚，明春麥子就長得越好，所以又有這樣一句諺語：“冬天麥蓋三層被，來年枕着饅頭睡”。 我想，這就是人們為什麼把及時的大雪稱為“瑞雪”的道理吧。 節選自峻青《第一場雪》",
      "sentences": [
        "這是入冬以來，膠東半島上第一場雪。",
        "雪紛紛揚揚，下得很大。",
        "開始還伴着一陣兒小雨，不久就只見大片大片的雪花，從彤雲密佈的天空中飄落下來。",
        "地面上一會兒就白了。",
        "冬天的山村，到了夜裏就萬籟俱寂，只聽得雪花簌簌地不斷往下落，樹木的枯枝被雪壓斷了，偶爾咯吱一聲響。",
        "大雪整整下了一夜。",
        "今天早晨，天放晴了，太陽出來了。",
        "推開門一看，嗬！",
        "好大的雪啊！",
        "山川、河流、樹木、房屋，全都罩上了一層厚厚的雪，萬里江山，變成了粉妝玉砌的世界。",
        "落光了葉子的柳樹上掛滿了毛茸茸亮晶晶的銀條兒",
        "而那些冬夏常青的松樹和柏樹上，則掛滿了蓬鬆松沉甸甸的雪球兒。",
        "一陣風吹來，樹枝輕輕地搖晃，美麗的銀條兒和雪球兒簌簌地落下來，玉屑似的雪末兒隨風飄揚，映着清晨的陽光，顯出一道道五光十色的彩虹。",
        "大街上的積雪足有一尺多深，人踩上去，腳底下發出咯吱咯吱的響聲。",
        "一羣羣孩子在雪地裏堆雪人，擲雪球。",
        "那歡樂的叫喊聲，把樹枝上的雪都震落下來了。",
        "俗話説，“瑞雪兆豐年”。",
        "這個話有充分的科學根據，並不是一句迷信的成語。",
        "寒冬大雪，可以凍死一部分越冬的害蟲",
        "融化了的水滲進土層深處，又能供應莊稼生長的需要。",
        "我相信這一場十分及時的大雪，一定會促進明年春季作物，尤其是小麥的豐收。",
        "有經驗的老農把雪比做是“麥子的棉被”。",
        "冬天“棉被”蓋得越厚，明春麥子就長得越好，所以又有這樣一句諺語：“冬天麥蓋三層被，來年枕着饅頭睡”。",
        "我想，這就是人們為什麼把及時的大雪稱為“瑞雪”的道理吧。",
        "節選自峻青《第一場雪》"
      ],
      "sentence_count": 25,
      "audios": [
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ]
    },
    {
      "number": 6,
      "title": "《讀書人是幸福》",
      "content": "我常想讀書人是世間幸福人，因為他除了擁有現實的世界之外，還擁有另一個更為浩瀚也更為豐富的世界。現實的世界是人人都有的，而後一個世界卻為讀書人所獨有。由此我想，那些失去或不能閲讀的人是多麼的不幸，他們的喪失是不可補償的。世間有諸多的不平等，財富的不平等，權力的不平等，而閲讀能力的擁有或喪失卻體現為精神的不平等。 一個人的一生，只能經歷自己擁有的那一份欣悦，那一份苦難，也許再加上他親自聞知的那一些關於自身以外的經歷和經驗。然而，人們通過閲讀，卻能進入不同時空的諸多他人的世界。這樣，具有閲讀能力的人，無形間獲得了超越有限生命的無限可能性。閲讀不僅使他多識了草木蟲魚之名，而且可以上溯遠古下及未來，飽覽存在的與非存在的奇風異俗。 更為重要的是，讀書加惠於人們的不僅是知識的增廣，而且還在於精神的感化與陶冶。人們從讀書學做人，從那些往哲先賢以及當代才俊的著述中學得他們的人格。人們從《論語》中學得智慧的思考，從《史記》中學得嚴肅的歷史精神，從《正氣歌》中學得人格的剛烈，從馬克思學得人世的激情，從魯迅學得批判精神，從托爾斯泰學得道德的執着。歌德的詩句刻寫着睿智的人生，拜倫的詩句呼喚着奮鬥的熱情。一個讀書人，一個有機會擁有超乎個人生命體驗的幸運人。 節選自謝冕《讀書人是幸福人》",
      "sentences": [
        "我常想讀書人是世間幸福人，因為他除了擁有現實的世界之外，還擁有另一個更為浩瀚也更為豐富的世界。",
        "現實的世界是人人都有的，而後一個世界卻為讀書人所獨有。",
        "由此我想，那些失去或不能閲讀的人是多麼的不幸，他們的喪失是不可補償的。",
        "世間有諸多的不平等，財富的不平等，權力的不平等，而閲讀能力的擁有或喪失卻體現為精神的不平等。",
        "一個人的一生，只能經歷自己擁有的那一份欣悦，那一份苦難，也許再加上他親自聞知的那一些關於自身以外的經歷和經驗。",
        "然而，人們通過閲讀，卻能進入不同時空的諸多他人的世界。",
        "這樣，具有閲讀能力的人，無形間獲得了超越有限生命的無限可能性。",
        "閲讀不僅使他多識了草木蟲魚之名，而且可以上溯遠古下及未來，飽覽存在的與非存在的奇風異俗。",
        "更為重要的是，讀書加惠於人們的不僅是知識的增廣，而且還在於精神的感化與陶冶。",
        "人們從讀書學做人，從那些往哲先賢以及當代才俊的著述中學得他們的人格。",
        "人們從《論語》中學得智慧的思考，從《史記》中學得嚴肅的歷史精神，從《正氣歌》中學得人格的剛烈，從馬克思學得人世的激情，從魯迅學得批判精神，從托爾斯泰學得道德的執着。",
        "歌德的詩句刻寫着睿智的人生，拜倫的詩句呼喚着奮鬥的熱情。",
        "一個讀書人，一個有機會擁有超乎個人生命體驗的幸運人。",
        "節選自謝冕《讀書人是幸福人》"
      ],
      "sentence_count": 14,
      "audios": [
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ]
    },
    {
      "number": 7,
      "title": "《二十美金的價值》",
      "content": "一天，爸爸下班回到家已經很晚了，他很累也有點兒煩，他發現五歲的兒子靠在門旁正等着他。 “爸，我可以問您一個問題嗎？” “什麼問題？” “爸，您一小時可以賺多少錢?”“這與你無關，你為什麼問這個問題?”父親生氣地説。 “我只是想知道，請告訴我，您一小時賺多少錢?”小孩兒哀求道。“假如你一定要知道的話，我一小時賺二十美金。” “哦，”小孩兒低下了頭，接着又説，“爸，可以借我十美金嗎?”父親發怒了：“如果你只是要借錢去買毫無意義的玩具的話，給我回到你的房間睡覺去。好好想想為什麼你會那麼自私。我每天辛苦工作，沒時間和你玩兒小孩子的遊戲。” 小孩兒默默地回到自己的房間關上門。 父親坐下來還在生氣。後來，他平靜下來了。心想他可能對孩子太兇了——或許孩子真的很想買什麼東西，再説他平時很少要過錢。 父親走進孩子的房間：“你睡了嗎?”“爸，還沒有，我還醒着。”孩子回答。 “我剛才可能對你太兇了，”父親説，“我不應該發那麼大的火兒——這是你要的十美金。”“爸，謝謝您。”孩子高興地從枕頭下拿出一些被弄皺的鈔票，慢慢地數着。 “為什麼你已經有錢了還要？”父親不解地問。 “因為原來不夠，但現在湊夠了。”孩子回答：“爸，我現在有二十美金了，我可以向您買一個小時的時間嗎？明天請早一點兒回家——我想和您一起吃晚餐。” 節選自唐繼柳編譯《二十美金的價值》",
      "sentences": [
        "一天，爸爸下班回到家已經很晚了，他很累也有點兒煩，他發現五歲的兒子靠在門旁正等着他。",
        "“爸，我可以問您一個問題嗎？",
        "“什麼問題？",
        "“爸，您一小時可以賺多少錢?”“這與你無關，你為什麼問這個問題?”父親生氣地説。",
        "“我只是想知道，請告訴我，您一小時賺多少錢?”小孩兒哀求道。",
        "“假如你一定要知道的話，我一小時賺二十美金。",
        "“哦，”小孩兒低下了頭，接着又説，“爸，可以借我十美金嗎?”父親發怒了：“如果你只是要借錢去買毫無意義的玩具的話，給我回到你的房間睡覺去。",
        "好好想想為什麼你會那麼自私。",
        "我每天辛苦工作，沒時間和你玩兒小孩子的遊戲。",
        "小孩兒默默地回到自己的房間關上門。",
        "父親坐下來還在生氣。",
        "後來，他平靜下來了。",
        "心想他可能對孩子太兇了——或許孩子真的很想買什麼東西，再説他平時很少要過錢。",
        "父親走進孩子的房間：“你睡了嗎?”“爸，還沒有，我還醒着。",
        "孩子回答。",
        "“我剛才可能對你太兇了，”父親説，“我不應該發那麼大的火兒——這是你要的十美金。",
        "爸，謝謝您。",
        "孩子高興地從枕頭下拿出一些被弄皺的鈔票，慢慢地數着。",
        "“為什麼你已經有錢了還要？",
        "父親不解地問。",
        "“因為原來不夠，但現在湊夠了。",
        "孩子回答：“爸，我現在有二十美金了，我可以向您買一個小時的時間嗎？",
        "明天請早一點兒回家——我想和您一起吃晚餐。",
        "節選自唐繼柳編譯《二十美金的價值》"
      ],
      "sentence_count": 24,
      "audios": [
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ]
    },
    {
      "number": 8,
      "title": "《繁星》",
      "content": "我愛月夜，但我也愛星天。從前在家鄉七八月的夜晚在庭院裏納涼的時候，我最愛看天上密密麻麻的繁星。望着星天，我就會忘記一切，彷彿回到了母親的懷裏似的。 三年前在南京我住的地方有一道後門，每晚我打開後門，便看見一個靜寂的夜。下面是一片菜園，上面是星羣密佈的藍天。星光在我們的肉眼裏雖然微小，然而它使我們覺得光明無處不在。那時候我正在讀一些天文學的書，也認得一些星星，好像它們就是我的朋友，它們常常在和我談話一樣。 如今在海上，每晚和繁星相對，我把它們認得很熟了。我躺在艙面上，仰望天空。深藍色的天空裏懸着無數半明半昧的星。船在動，星也在動，它們是這樣低，真是搖搖欲墜呢！漸漸地我的眼睛模糊了，我好像看見無數螢火蟲在我的周圍飛舞。海上的夜是柔和的，是靜寂的，是夢幻的。我望着許多認識的星，我彷彿看見它們在對我眨眼，我彷彿聽見它們在小聲説話。這時我忘記了一切。在星的懷抱中我微笑着，我沉睡着。我覺得自己是一個小孩子，現在睡在母親的懷裏了。 有一夜，那個在哥倫波上船的英國人指給我看天上的巨人。他用手指着：那四顆明亮的星是頭，下面的幾顆是身子，這幾顆是手，那幾顆是腿和腳，還有三顆星算是腰帶。經他這一番指點，我果然看清楚了那個天上的巨人。看，那個巨人還在跑呢！ 節選自巴金《繁星》",
      "sentences": [
        "我愛月夜，但我也愛星天。",
        "從前在家鄉七八月的夜晚在庭院裏納涼的時候，我最愛看天上密密麻麻的繁星。",
        "望着星天，我就會忘記一切，彷彿回到了母親的懷裏似的。",
        "三年前在南京我住的地方有一道後門，每晚我打開後門，便看見一個靜寂的夜。",
        "下面是一片菜園，上面是星羣密佈的藍天。",
        "星光在我們的肉眼裏雖然微小，然而它使我們覺得光明無處不在。",
        "那時候我正在讀一些天文學的書，也認得一些星星，好像它們就是我的朋友，它們常常在和我談話一樣。",
        "如今在海上，每晚和繁星相對，我把它們認得很熟了。",
        "我躺在艙面上，仰望天空。",
        "深藍色的天空裏懸着無數半明半昧的星。",
        "船在動，星也在動，它們是這樣低，真是搖搖欲墜呢！",
        "漸漸地我的眼睛模糊了，我好像看見無數螢火蟲在我的周圍飛舞。",
        "海上的夜是柔和的，是靜寂的，是夢幻的。",
        "我望着許多認識的星，我彷彿看見它們在對我眨眼，我彷彿聽見它們在小聲説話。",
        "這時我忘記了一切。",
        "在星的懷抱中我微笑着，我沉睡着。",
        "我覺得自己是一個小孩子，現在睡在母親的懷裏了。",
        "有一夜，那個在哥倫波上船的英國人指給我看天上的巨人。",
        "他用手指着：那四顆明亮的星是頭，下面的幾顆是身子，這幾顆是手，那幾顆是腿和腳，還有三顆星算是腰帶。",
        "經他這一番指點，我果然看清楚了那個天上的巨人。",
        "看，那個巨人還在跑呢！",
        "節選自巴金《繁星》"
      ],
      "sentence_count": 22,
      "audios": [
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ]
    },
    {
      "number": 9,
      "title": "《風箏暢想曲》",
      "content": "假日到河灘上轉轉，看見許多孩子在放風箏。一根根長長的引線，一頭系在天上，一頭系在地上，孩子同風箏都在天與地之間悠盪，連心也被悠盪得恍恍惚惚了，好像又回到了童年。 兒時放的風箏，大多是自己的長輩或家人編扎的，幾根削得很薄的篾，用細紗線紮成各種鳥獸的造型，糊上雪白的紙片，再用彩筆勾勒出面孔與翅膀的圖案。通常扎得最多的是“老鵰”“美人兒”“花蝴蝶”等。 我們家前院就有位叔叔，擅扎風箏，遠近聞名。他扎得風箏不只體型好看，色彩豔麗，放飛得高遠，還在風箏上繃一葉用蒲葦削成的膜片，經風一吹，發出“嗡嗡”的聲響，彷彿是風箏的歌唱，在藍天下播揚，給開闊的天地增添了無盡的韻味，給馳蕩的童心帶來幾分瘋狂。 我們那條衚衕的左鄰右舍的孩子們放的風箏幾乎都是叔叔編扎的。他的風箏不賣錢，誰上門去要，就給誰，他樂意自己貼錢買材料。 後來，這位叔叔去了海外，放風箏也漸與孩子們遠離了。不過年年叔叔給家鄉寫信，總不忘提起兒時的放風箏。香港迴歸之後，他在家信中説到，他這隻被故鄉放飛到海外的風箏，儘管飄蕩遊弋，經沐風雨，可那線頭兒一直在故鄉和親人手中牽着，如今飄得太累了，也該要回歸到家鄉和親人身邊來了。 是的。我想，不光是叔叔，我們每個人都是風箏，在媽媽手中牽着，從小放到大，再從家鄉放到祖國最需要的地方去啊！ 節選自李恆瑞《風箏暢想曲》",
      "sentences": [
        "假日到河灘上轉轉，看見許多孩子在放風箏。",
        "一根根長長的引線，一頭系在天上，一頭系在地上，孩子同風箏都在天與地之間悠盪，連心也被悠盪得恍恍惚惚了，好像又回到了童年。",
        "兒時放的風箏，大多是自己的長輩或家人編扎的，幾根削得很薄的篾，用細紗線紮成各種鳥獸的造型，糊上雪白的紙片，再用彩筆勾勒出面孔與翅膀的圖案。",
        "通常扎得最多的是“老鵰”“美人兒”“花蝴蝶”等。",
        "我們家前院就有位叔叔，擅扎風箏，遠近聞名。",
        "他扎得風箏不只體型好看，色彩豔麗，放飛得高遠，還在風箏上繃一葉用蒲葦削成的膜片，經風一吹，發出“嗡嗡”的聲響，彷彿是風箏的歌唱，在藍天下播揚，給開闊的天地增添了無盡的韻味，給馳蕩的童心帶來幾分瘋狂。",
        "我們那條衚衕的左鄰右舍的孩子們放的風箏幾乎都是叔叔編扎的。",
        "他的風箏不賣錢，誰上門去要，就給誰，他樂意自己貼錢買材料。",
        "後來，這位叔叔去了海外，放風箏也漸與孩子們遠離了。",
        "不過年年叔叔給家鄉寫信，總不忘提起兒時的放風箏。",
        "香港迴歸之後，他在家信中説到，他這隻被故鄉放飛到海外的風箏，儘管飄蕩遊弋，經沐風雨，可那線頭兒一直在故鄉和親人手中牽着，如今飄得太累了，也該要回歸到家鄉和親人身邊來了。",
        "是的。",
        "我想，不光是叔叔，我們每個人都是風箏，在媽媽手中牽着，從小放到大，再從家鄉放到祖國最需要的地方去啊！",
        "節選自李恆瑞《風箏暢想曲》"
      ],
      "sentence_count": 14,
      "audios": [
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ]
    },
    {
      "number": 10,
      "title": "《父親的愛》",
      "content": "爸不懂得怎樣表達愛，使我們一家人融洽相處的是我媽。他只是每天上班下班，而媽則把我們做過的錯事開列清單，然後由他來責罵我們。 有一次我偷了一塊糖果，他要我把它送回去，告訴賣糖的説是我偷來的，説我願意替他拆箱卸貨作為賠償。但媽媽卻明白我只是個孩子。 我在運動場打鞦韆跌斷了腿，在前往醫院途中一直抱着我的，是我媽。爸把汽車停在急診室門口，他們叫他駛開，説那空位是留給緊急車輛停放的。爸聽了便叫嚷道：“你以為這是什麼車？旅遊車？” 在我生日會上，爸總是顯得有些不大相稱。他只是忙於吹氣球，佈置餐桌，做雜務。把插着蠟燭的蛋糕推過來讓我吹的，是我媽。 我翻閲照相冊時，人們總是問：“你爸爸是什麼樣子的？”天曉得！他老是忙着替別人拍照。媽和我笑容可掬地一起拍的照片，多得不可勝數。 我記得媽有一次叫他教我騎自行車。我叫他別放手，但他卻説是應該放手的時候了。我摔倒之後，媽跑過來扶我，爸卻揮手要她走開。我當時生氣極了，決心要給他點兒顏色看。於是我馬上爬上自行車，而且自己騎給他看。他只是微笑。 我念大學時，所有的家信都是媽寫的。他除了寄支票外，還寄過一封短柬給我，説因為我不在草坪上踢足球了，所以他的草坪長得很美。 每次我打電話回家，他似乎都想跟我説話，但結果總是説：“我叫你媽來接。” 我結婚時，掉眼淚的是我媽。他只是大聲擤了一下鼻子，便走出房間。 我從小到大都聽他説：“你到哪裏去？什麼時候回家？汽車有沒有汽油？不，不準去。”爸完全不知道怎樣表達愛。除非…… 會不會是他已經表達了，而我卻未能察覺？ 節選自[美]艾爾瑪·邦貝克《父親的愛》",
      "sentences": [
        "爸不懂得怎樣表達愛，使我們一家人融洽相處的是我媽。",
        "他只是每天上班下班，而媽則把我們做過的錯事開列清單，然後由他來責罵我們。",
        "有一次我偷了一塊糖果，他要我把它送回去，告訴賣糖的説是我偷來的，説我願意替他拆箱卸貨作為賠償。",
        "但媽媽卻明白我只是個孩子。",
        "我在運動場打鞦韆跌斷了腿，在前往醫院途中一直抱着我的，是我媽。",
        "爸把汽車停在急診室門口，他們叫他駛開，説那空位是留給緊急車輛停放的。",
        "爸聽了便叫嚷道：“你以為這是什麼車？",
        "旅遊車？",
        "在我生日會上，爸總是顯得有些不大相稱。",
        "他只是忙於吹氣球，佈置餐桌，做雜務。",
        "把插着蠟燭的蛋糕推過來讓我吹的，是我媽。",
        "我翻閲照相冊時，人們總是問：“你爸爸是什麼樣子的？",
        "天曉得！",
        "他老是忙着替別人拍照。",
        "媽和我笑容可掬地一起拍的照片，多得不可勝數。",
        "我記得媽有一次叫他教我騎自行車。",
        "我叫他別放手，但他卻説是應該放手的時候了。",
        "我摔倒之後，媽跑過來扶我，爸卻揮手要她走開。",
        "我當時生氣極了，決心要給他點兒顏色看。",
        "於是我馬上爬上自行車，而且自己騎給他看。",
        "他只是微笑。",
        "我念大學時，所有的家信都是媽寫的。",
        "他除了寄支票外，還寄過一封短柬給我，説因為我不在草坪上踢足球了，所以他的草坪長得很美。",
        "每次我打電話回家，他似乎都想跟我説話，但結果總是説：“我叫你媽來接。",
        "我結婚時，掉眼淚的是我媽。",
        "他只是大聲擤了一下鼻子，便走出房間。",
        "我從小到大都聽他説：“你到哪裏去？",
        "什麼時候回家？",
        "汽車有沒有汽油？",
        "不，不準去。",
        "爸完全不知道怎樣表達愛。",
        "除非……",
        "會不會是他已經表達了，而我卻未能察覺？",
        "節選自[美]艾爾瑪·邦貝克《父親的愛》"
      ],
      "sentence_count": 34,
      "audios": [
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ]
    },
    {
      "number": 11,
      "title": "《國家榮譽感》",
      "content": "一個大問題一直盤踞在我腦袋裏： 世界盃怎麼會有如此巨大的吸引力？除去足球本身的魅力之外，還有什麼超乎其上而更偉大的東西？ 近來觀看世界盃，忽然從中得到了答案：是由於一種無上崇高的精神情感——國家榮譽感！ 地球上的人都會有國家的概念，但未必時時都有國家的感情。往往人到異國，思念家鄉，心懷故國，這國家概念就變得有血有肉，愛國之情來得非常具體。而現代社會，科技昌達，信息快捷，事事上網，世界真是太小太小，國家的界限似乎也不那麼清晰了。再説足球正在快速世界化，平日裏各國球員頻繁轉會，往來隨意，致使越來越多的國家聯賽都具有國際的因素。球員們不論國籍，只效力於自己的俱樂部，他們比賽時的激情中完全沒有愛國主義的因子。 然而，到了世界盃大賽，天下大變。各國球員都回國效力，穿上與光榮的國旗同樣色彩的服裝。在每一場比賽前，還高唱國歌以宣誓對自己祖國的摯愛與忠誠。一種血緣情感開始在全身的血管裏燃燒起來，而且立刻熱血沸騰。 在歷史時代，國家間經常發生對抗，好男兒戎裝衞國。國家的榮譽往往需要以自己的生命去換取。但在和平時代，唯有這種國家之間大規模對抗性的大賽，才可以喚起那種遙遠而神聖的情感，那就是：為祖國而戰！ 節選自馮驥才《國家榮譽感》",
      "sentences": [
        "一個大問題一直盤踞在我腦袋裏： 世界盃怎麼會有如此巨大的吸引力？",
        "除去足球本身的魅力之外，還有什麼超乎其上而更偉大的東西？",
        "近來觀看世界盃，忽然從中得到了答案：是由於一種無上崇高的精神情感——國家榮譽感！",
        "地球上的人都會有國家的概念，但未必時時都有國家的感情。",
        "往往人到異國，思念家鄉，心懷故國，這國家概念就變得有血有肉，愛國之情來得非常具體。",
        "而現代社會，科技昌達，信息快捷，事事上網，世界真是太小太小，國家的界限似乎也不那麼清晰了。",
        "再説足球正在快速世界化，平日裏各國球員頻繁轉會，往來隨意，致使越來越多的國家聯賽都具有國際的因素。",
        "球員們不論國籍，只效力於自己的俱樂部，他們比賽時的激情中完全沒有愛國主義的因子。",
        "然而，到了世界盃大賽，天下大變。",
        "各國球員都回國效力，穿上與光榮的國旗同樣色彩的服裝。",
        "在每一場比賽前，還高唱國歌以宣誓對自己祖國的摯愛與忠誠。",
        "一種血緣情感開始在全身的血管裏燃燒起來，而且立刻熱血沸騰。",
        "在歷史時代，國家間經常發生對抗，好男兒戎裝衞國。",
        "國家的榮譽往往需要以自己的生命去換取。",
        "但在和平時代，唯有這種國家之間大規模對抗性的大賽，才可以喚起那種遙遠而神聖的情感，那就是：為祖國而戰！",
        "節選自馮驥才《國家榮譽感》"
      ],
      "sentence_count": 16,
      "audios": [
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ]
    },
    {
      "number": 12,
      "title": "《海濱仲夏夜》",
      "content": "夕陽落山不久，西方的天空，還燃燒着一片橘紅色的晚霞。大海，也被這霞光染成了紅色，而且比天空的景色更要壯觀。因為它是活動的，每當一排排波浪湧起的時候，那映照在浪峯上的霞光，又紅又亮，簡直就像一片片霍霍燃燒着的火焰，閃爍着，消失了。而後面的一排，又閃爍着，滾動着，湧了過來。 天空的霞光漸漸地淡下去了，深紅的顏色變成了緋紅，緋紅又變為淺紅。最後，當這一切紅光都消失了的時候，那突然顯得高而遠了的天空，則呈現出一片肅穆的神色。最早出現的啓明星，在這藍色的天幕上閃爍起來了。它是那麼大，那麼亮，整個廣漠的天幕上只有它在那裏放射着令人注目的光輝，活像一盞懸掛在高空的明燈。 夜色加濃，蒼空中的“明燈”越來越多了。而城市各處的真的燈火也次第亮了起來，尤其是圍繞在海港周圍山坡上的那一片燈光，從半空倒映在烏藍的海面上，隨着波浪，晃動着，閃爍着，像一串流動着的珍珠，和那一片片密佈在蒼穹裏的星斗互相輝映，煞是好看。 在這幽美的夜色中，我踏着軟綿綿的沙灘，沿着海邊，慢慢地向前走去。海水，輕輕地撫摸着細軟的沙灘，發出温柔的刷刷聲。晚來的海風，清新而又涼爽。我的心裏，有着説不出的興奮和愉快。 夜風輕飄飄地吹拂着，空氣中飄蕩着一種大海和田禾相混合的香味兒，柔軟的沙灘上還殘留着白天太陽炙曬的餘温。那些在各個工作崗位上勞動了一天的人們，三三兩兩地來到這軟綿綿的沙灘上，他們浴着涼爽的海風，望着那綴滿了星星的夜空，盡情地説笑，盡情地休憩。 節選自峻青《海濱仲夏夜》",
      "sentences": [
        "夕陽落山不久，西方的天空，還燃燒着一片橘紅色的晚霞。",
        "大海，也被這霞光染成了紅色，而且比天空的景色更要壯觀。",
        "因為它是活動的，每當一排排波浪湧起的時候，那映照在浪峯上的霞光，又紅又亮，簡直就像一片片霍霍燃燒着的火焰，閃爍着，消失了。",
        "而後面的一排，又閃爍着，滾動着，湧了過來。",
        "天空的霞光漸漸地淡下去了，深紅的顏色變成了緋紅，緋紅又變為淺紅。",
        "最後，當這一切紅光都消失了的時候，那突然顯得高而遠了的天空，則呈現出一片肅穆的神色。",
        "最早出現的啓明星，在這藍色的天幕上閃爍起來了。",
        "它是那麼大，那麼亮，整個廣漠的天幕上只有它在那裏放射着令人注目的光輝，活像一盞懸掛在高空的明燈。",
        "夜色加濃，蒼空中的“明燈”越來越多了。",
        "而城市各處的真的燈火也次第亮了起來，尤其是圍繞在海港周圍山坡上的那一片燈光，從半空倒映在烏藍的海面上，隨着波浪，晃動着，閃爍着，像一串流動着的珍珠，和那一片片密佈在蒼穹裏的星斗互相輝映，煞是好看。",
        "在這幽美的夜色中，我踏着軟綿綿的沙灘，沿着海邊，慢慢地向前走去。",
        "海水，輕輕地撫摸着細軟的沙灘，發出温柔的刷刷聲。",
        "晚來的海風，清新而又涼爽。",
        "我的心裏，有着説不出的興奮和愉快。",
        "夜風輕飄飄地吹拂着，空氣中飄蕩着一種大海和田禾相混合的香味兒，柔軟的沙灘上還殘留着白天太陽炙曬的餘温。",
        "那些在各個工作崗位上勞動了一天的人們，三三兩兩地來到這軟綿綿的沙灘上，他們浴着涼爽的海風，望着那綴滿了星星的夜空，盡情地説笑，盡情地休憩。",
        "節選自峻青《海濱仲夏夜》"
      ],
      "sentence_count": 17,
      "audios": [
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ]
    },
    {
      "number": 13,
      "title": "《海洋與生命》",
      "content": "生命在海洋裏誕生絕不是偶然的，海洋的物理和化學性質，使它成為孕育原始生命的搖籃。 我們知道，水是生物的重要組成部分，許多動物組織的含水量在百分之八十以上，而一些海洋生物的含水量高達百分之九十五。水是新陳代謝的重要媒介，沒有它，體內的一系列生理和生物化學反應就無法進行，生命也就停止。因此，在短時期內動物缺水要比缺少食物更加危險。水對今天的生命是如此重要，它對脆弱的原始生命，更是舉足輕重了。生命在海洋裏誕生，就不會有缺水之憂。 水是一種良好的溶劑。海洋中含有許多生命所必需的無機鹽，如氯化鈉、氯化鉀、碳酸鹽、磷酸鹽，還有溶解氧，原始生命可以毫不費力地從中吸取它所需要的元素。 水具有很高的熱容量，加之海洋浩大，任憑夏季烈日曝曬，冬季寒風掃蕩，它的温度變化卻比較小。因此，巨大的海洋就像是天然的“温箱”，是孕育原始生命的温牀。 陽光雖然為生命所必需，但是陽光中的紫外線卻有扼殺原始生命的危險。水能有效地吸收紫外線，因而又為原始生命提供了天然的“屏障”。 這一切都是原始生命得以產生和發展的必要條件。 節選自童裳亮《海洋與生命》",
      "sentences": [
        "生命在海洋裏誕生絕不是偶然的，海洋的物理和化學性質，使它成為孕育原始生命的搖籃。",
        "我們知道，水是生物的重要組成部分，許多動物組織的含水量在百分之八十以上，而一些海洋生物的含水量高達百分之九十五。",
        "水是新陳代謝的重要媒介，沒有它，體內的一系列生理和生物化學反應就無法進行，生命也就停止。",
        "因此，在短時期內動物缺水要比缺少食物更加危險。",
        "水對今天的生命是如此重要，它對脆弱的原始生命，更是舉足輕重了。",
        "生命在海洋裏誕生，就不會有缺水之憂。",
        "水是一種良好的溶劑。",
        "海洋中含有許多生命所必需的無機鹽，如氯化鈉、氯化鉀、碳酸鹽、磷酸鹽，還有溶解氧，原始生命可以毫不費力地從中吸取它所需要的元素。",
        "水具有很高的熱容量，加之海洋浩大，任憑夏季烈日曝曬，冬季寒風掃蕩，它的温度變化卻比較小。",
        "因此，巨大的海洋就像是天然的“温箱”，是孕育原始生命的温牀。",
        "陽光雖然為生命所必需，但是陽光中的紫外線卻有扼殺原始生命的危險。",
        "水能有效地吸收紫外線，因而又為原始生命提供了天然的“屏障”。",
        "這一切都是原始生命得以產生和發展的必要條件。",
        " 節選自童裳亮《海洋與生命》"
      ],
      "sentence_count": 14,
      "audios": [
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ]
    },
    {
      "number": 14,
      "title": "《和時間賽跑》",
      "content": "讀小學的時候，我的外祖母去世了。外祖母生前最疼愛我，我無法排除自己的憂傷，每天在學校的操場上一圈兒又一圈兒地跑着，跑得累倒在地上，撲在草坪上痛哭。 那哀痛的日子，斷斷續續地持續了很久，爸爸媽媽也不知道如何安慰我。他們知道與其騙我説外祖母睡着了，還不如對我説實話：外祖母永遠不會回來了。 “什麼是永遠不會回來呢?”我問着。 “所有時間裏的事物，都永遠不會回來。你的昨天過去，它就永遠變成昨天，你不能再回到昨天。爸爸以前也和你一樣小，現在也不能回到你這麼小的童年了；有一天你會長大，你會像外祖母一樣老；有一天你度過了你的時間，就永遠不會回來了。”爸爸説。 爸爸等於給我一個謎語，這謎語比課本上的“日曆掛在牆壁，一天撕去一頁，使我心裏着急”和“一寸光陰一寸金，寸金難買寸光陰”還讓我感到可怕；也比作文本上的“光陰似箭，日月如梭”更讓我覺得有一種説不出的滋味。 時間過得那麼飛快，使我的小心眼兒裏不只是着急，還有悲傷。有一天我放學回家，看到太陽快落山了，就下決心説：“我要比太陽更快地回家。”我狂奔回去，站在庭院前喘氣的時候，看到太陽還露着半邊臉，我高興地跳躍起來，那一天我跑贏了太陽。以後我就時常做那樣的遊戲，有時和太陽賽跑，有時和西北風比快，有時一個暑假才能做完的作業，我十天就做完了；那時我三年級，常常把哥哥五年級的作業拿來做。每一次比賽勝過時間，我就快樂得不知道怎麼形容。 如果將來我有什麼要教給我的孩子，我會告訴他：假若你一直和時間比賽，你就可以成功! 節選自(台灣)林清玄《和時間賽跑》",
      "sentences": [
        "讀小學的時候，我的外祖母去世了。",
        "外祖母生前最疼愛我，我無法排除自己的憂傷，每天在學校的操場上一圈兒又一圈兒地跑着，跑得累倒在地上，撲在草坪上痛哭。",
        "那哀痛的日子，斷斷續續地持續了很久，爸爸媽媽也不知道如何安慰我。",
        "他們知道與其騙我説外祖母睡着了，還不如對我説實話：外祖母永遠不會回來了。",
        "“什麼是永遠不會回來呢?”我問着。",
        "“所有時間裏的事物，都永遠不會回來。",
        "你的昨天過去，它就永遠變成昨天，你不能再回到昨天。",
        "爸爸以前也和你一樣小，現在也不能回到你這麼小的童年了",
        "有一天你會長大，你會像外祖母一樣老",
        "有一天你度過了你的時間，就永遠不會回來了。",
        "爸爸説。",
        "爸爸等於給我一個謎語，這謎語比課本上的“日曆掛在牆壁，一天撕去一頁，使我心裏着急”和“一寸光陰一寸金，寸金難買寸光陰”還讓我感到可怕",
        "也比作文本上的“光陰似箭，日月如梭”更讓我覺得有一種説不出的滋味。",
        "時間過得那麼飛快，使我的小心眼兒裏不只是着急，還有悲傷。",
        "有一天我放學回家，看到太陽快落山了，就下決心説：“我要比太陽更快地回家。",
        "我狂奔回去，站在庭院前喘氣的時候，看到太陽還露着半邊臉，我高興地跳躍起來，那一天我跑贏了太陽。",
        "以後我就時常做那樣的遊戲，有時和太陽賽跑，有時和西北風比快，有時一個暑假才能做完的作業，我十天就做完了",
        "那時我三年級，常常把哥哥五年級的作業拿來做。",
        "每一次比賽勝過時間，我就快樂得不知道怎麼形容。",
        "如果將來我有什麼要教給我的孩子，我會告訴他：假若你一直和時間比賽，你就可以成功! 節選自(台灣)林清玄《和時間賽跑》"
      ],
      "sentence_count": 20,
      "audios": [
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ]
    },
    {
      "number": 15,
      "title": "《胡適的白話電報》",
      "content": "三十年代初，胡適在北京大學任教授。講課時他常常對白話文大加稱讚，引起一些只喜歡文言文而不喜歡白話文的學生的不滿。 一次，胡適正講得得意的時候，一位姓魏的學生突然站了起來，生氣地問：“胡先生，難道説白話文就毫無缺點嗎？”胡適微笑着回答説：“沒有。”那位學生更加激動了：“肯定有！白話文廢話太多，打電報用字多，花錢多。”胡適的目光頓時變亮了。輕聲地解釋説：“不一定吧！前幾天有位朋友給我打來電報，請我去政府部門工作，我決定不去，就回電拒絕了。覆電是用白話寫的，看來也很省字。請同學們根據我這個意思，用文言文寫一個回電，看看究竟是白話文省字，還是文言文省字？”胡教授剛説完，同學們立刻認真地寫了起來。 十五分鐘過去，胡適讓同學舉手，報告用字的數目，然後挑了一份用字最少的文言電報稿，電文是這樣寫的： “才疏學淺，恐難勝任，不堪從命。”白話文的意思是：學問不深，恐怕很難擔任這個工作，不能服從安排。 胡適説，這份寫得確實不錯，僅用了十二個字。但我的白話電報卻只用了五個字： “幹不了，謝謝!” 胡適又解釋説：“幹不了”就有才疏學淺、恐難勝任的意思；“謝謝”既對朋友的介紹表示感謝，又有拒絕的意思。所以，廢話多不多，並不看它是文言文還是白話文，只要注意選用字詞，白話文是可以比文言文更省字的。 節選自陳灼主編《實用漢語中級教程》(上)中《胡適的白話電報》",
      "sentences": [
        "三十年代初，胡適在北京大學任教授。",
        "講課時他常常對白話文大加稱讚，引起一些只喜歡文言文而不喜歡白話文的學生的不滿。",
        "一次，胡適正講得得意的時候，一位姓魏的學生突然站了起來，生氣地問：“胡先生，難道説白話文就毫無缺點嗎？",
        "胡適微笑着回答説：“沒有。",
        "那位學生更加激動了：“肯定有！",
        "白話文廢話太多，打電報用字多，花錢多。",
        "胡適的目光頓時變亮了。",
        "輕聲地解釋説：“不一定吧！",
        "前幾天有位朋友給我打來電報，請我去政府部門工作，我決定不去，就回電拒絕了。",
        "覆電是用白話寫的，看來也很省字。",
        "請同學們根據我這個意思，用文言文寫一個回電，看看究竟是白話文省字，還是文言文省字？",
        "胡教授剛説完，同學們立刻認真地寫了起來。",
        "十五分鐘過去，胡適讓同學舉手，報告用字的數目，然後挑了一份用字最少的文言電報稿，電文是這樣寫的： “才疏學淺，恐難勝任，不堪從命。",
        "白話文的意思是：學問不深，恐怕很難擔任這個工作，不能服從安排。",
        "胡適説，這份寫得確實不錯，僅用了十二個字。",
        "但我的白話電報卻只用了五個字： “幹不了，謝謝!” 胡適又解釋説：“幹不了”就有才疏學淺、恐難勝任的意思",
        "“謝謝”既對朋友的介紹表示感謝，又有拒絕的意思。",
        "所以，廢話多不多，並不看它是文言文還是白話文，只要注意選用字詞，白話文是可以比文言文更省字的。",
        "節選自陳灼主編《實用漢語中級教程》(上)中《胡適的白話電報》"
      ],
      "sentence_count": 19,
      "audios": [
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ]
    },
    {
      "number": 16,
      "title": "《火光》",
      "content": "很久以前，在一個漆黑的秋天的夜晚，我泛舟在西伯利亞一條陰森森的河上。船到一個轉彎處，只見前面黑黢黢的山峯下面一星火光驀地一閃。 火光又明又亮，好像就在眼前…… “好啦，謝天謝地！”我高興地説，“馬上就到過夜的地方啦！” 船伕扭頭朝身後的火光望了一眼，又不以為然地划起槳來。 “遠着呢！” 我不相信他的話，因為火光衝破朦朧的夜色，明明在那兒閃爍。不過船伕是對的，事實上，火光的確還遠着呢。 這些黑夜的火光的特點是：驅散黑暗，閃閃發亮，近在眼前，令人神往。乍一看，再劃幾下就到了……其實卻還遠着呢！…… 我們在漆黑如墨的河上又劃了很久。一個個峽谷和懸崖，迎面駛來，又向後移去，彷彿消失在茫茫的遠方，而火光卻依然停在前頭，閃閃發亮，令人神往——依然是這麼近，又依然是那麼遠…… 現在，無論是這條被懸崖峭壁的陰影籠罩的漆黑的河流，還是那一星明亮的火光，都經常浮現在我的腦際，在這以前和在這以後，曾有許多火光，似乎近在咫尺，不止使我一人心馳神往。可是生活之河卻仍然在那陰森森的兩岸之間流着，而火光也依舊非常遙遠。因此，必須加勁划槳…… 然而，火光啊……畢竟……畢竟就在前頭！…… 節選自[俄]柯羅連科《火光》，張鐵夫譯",
      "sentences": [
        "很久以前，在一個漆黑的秋天的夜晚，我泛舟在西伯利亞一條陰森森的河上。",
        "船到一個轉彎處，只見前面黑黢黢的山峯下面一星火光驀地一閃。",
        "火光又明又亮，好像就在眼前……",
        "“好啦，謝天謝地！",
        "我高興地説，“馬上就到過夜的地方啦！",
        "船伕扭頭朝身後的火光望了一眼，又不以為然地划起槳來。",
        "“遠着呢！",
        "我不相信他的話，因為火光衝破朦朧的夜色，明明在那兒閃爍。",
        "不過船伕是對的，事實上，火光的確還遠着呢。",
        "這些黑夜的火光的特點是：驅散黑暗，閃閃發亮，近在眼前，令人神往。",
        "乍一看，再劃幾下就到了……",
        "其實卻還遠着呢！……",
        "我們在漆黑如墨的河上又劃了很久。",
        "一個個峽谷和懸崖，迎面駛來，又向後移去，彷彿消失在茫茫的遠方，而火光卻依然停在前頭，閃閃發亮，令人神往——依然是這麼近，又依然是那麼遠……",
        "現在，無論是這條被懸崖峭壁的陰影籠罩的漆黑的河流，還是那一星明亮的火光，都經常浮現在我的腦際，在這以前和在這以後，曾有許多火光，似乎近在咫尺，不止使我一人心馳神往。",
        "可是生活之河卻仍然在那陰森森的兩岸之間流着，而火光也依舊非常遙遠。",
        "因此，必須加勁划槳……",
        "然而，火光啊……",
        "畢竟……",
        "畢竟就在前頭！……",
        "節選自[俄]柯羅連科《火光》，張鐵夫譯"
      ],
      "sentence_count": 21,
      "audios": [
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ]
    },
    {
      "number": 17,
      "title": "《濟南的冬天》",
      "content": "對於一個在北平住慣的人，像我，冬天要是不颳風，便覺得是奇蹟；濟南的冬天是沒有風聲的。對於一個剛由倫敦回來的人，像我，冬天要能看得見日光，便覺得是怪事；濟南的冬天是響晴的。自然，在熱帶的地方，日光永遠是那麼毒，響亮的天氣，反有點兒叫人害怕。可是，在北方的冬天，而能有温晴的天氣，濟南真得算個寶地。 設若單單是有陽光，那也算不了出奇。請閉上眼睛想：一個老城，有山有水，全在天底下曬着陽光，暖和安適地睡着，只等春風來把它們喚醒，這是不是理想的境界？小山整把濟南圍了個圈兒，只有北邊缺着點口兒。這一圈小山在冬天特別可愛，好像是把濟南放在一個小搖籃裏，它們安靜不動地低聲地説：“你們放心吧，這兒準保暖和。”真的，濟南的人們在冬天是面上含笑的。他們一看那些小山，心中便覺得有了着落，有了依靠。他們由天上看到山上，便不知不覺地想起：明天也許就是春天了吧？這樣的温暖，今天夜裏山草也許就綠起來了吧？就是這點兒幻想不能一時實現，他們也並不着急，因為這樣慈善的冬天，幹什麼還希望別的呢！ 最妙的是下點兒小雪呀。看吧，山上的矮松越發的青黑，樹尖兒上頂着一髻兒白花，好像日本看護婦。山尖兒全白了，給藍天鑲上一道銀邊。山坡上，有的地方雪厚點兒，有的地方草色還露着；這樣，一道兒白，一道兒暗黃，給山們穿上一件帶水紋兒的花衣；看着看着，這件花衣好像被風兒吹動，叫你希望看見一點兒更美的山的肌膚。等到快日落的時候，微黃的陽光斜射在山腰上，那點兒薄雪好像忽然害羞，微微露出點兒粉色。就是下小雪吧，濟南是受不住大雪的，那些小山太秀氣。 節選自老舍《濟南的冬天》",
      "sentences": [
        "對於一個在北平住慣的人，像我，冬天要是不颳風，便覺得是奇蹟",
        "濟南的冬天是沒有風聲的。",
        "對於一個剛由倫敦回來的人，像我，冬天要能看得見日光，便覺得是怪事",
        "濟南的冬天是響晴的。",
        "自然，在熱帶的地方，日光永遠是那麼毒，響亮的天氣，反有點兒叫人害怕。",
        "可是，在北方的冬天，而能有温晴的天氣，濟南真得算個寶地。",
        "設若單單是有陽光，那也算不了出奇。",
        "請閉上眼睛想：一個老城，有山有水，全在天底下曬着陽光，暖和安適地睡着，只等春風來把它們喚醒，這是不是理想的境界？",
        "小山整把濟南圍了個圈兒，只有北邊缺着點口兒。",
        "這一圈小山在冬天特別可愛，好像是把濟南放在一個小搖籃裏，它們安靜不動地低聲地説：“你們放心吧，這兒準保暖和。",
        "真的，濟南的人們在冬天是面上含笑的。",
        "他們一看那些小山，心中便覺得有了着落，有了依靠。",
        "他們由天上看到山上，便不知不覺地想起：明天也許就是春天了吧？",
        "這樣的温暖，今天夜裏山草也許就綠起來了吧？",
        "就是這點兒幻想不能一時實現，他們也並不着急，因為這樣慈善的冬天，幹什麼還希望別的呢！",
        "最妙的是下點兒小雪呀。",
        "看吧，山上的矮松越發的青黑，樹尖兒上頂着一髻兒白花，好像日本看護婦。",
        "山尖兒全白了，給藍天鑲上一道銀邊。",
        "山坡上，有的地方雪厚點兒，有的地方草色還露着",
        "這樣，一道兒白，一道兒暗黃，給山們穿上一件帶水紋兒的花衣",
        "看着看着，這件花衣好像被風兒吹動，叫你希望看見一點兒更美的山的肌膚。",
        "等到快日落的時候，微黃的陽光斜射在山腰上，那點兒薄雪好像忽然害羞，微微露出點兒粉色。",
        "就是下小雪吧，濟南是受不住大雪的，那些小山太秀氣。",
        "節選自老舍《濟南的冬天》"
      ],
      "sentence_count": 24,
      "audios": [
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ]
    },
    {
      "number": 18,
      "title": "《家鄉的橋》",
      "content": "純樸的家鄉村邊有一條河，曲曲彎彎，河中架一彎石橋，弓樣的小橋橫跨兩岸。 每天，不管是雞鳴曉月，日麗中天，還是月華瀉地，小橋都印下串串足跡，灑落串串汗珠。那是鄉親為了追求多稜的希望，兑現美好的遐想。彎彎小橋，不時蕩過輕吟低唱，不時露出舒心的笑容。 因而，我稚小的心靈，曾將心聲獻給小橋：你是一彎銀色的新月，給人間普照光輝；你是一把閃亮的鐮刀，割刈着歡笑的花果；你是一根晃悠悠的扁擔，挑起了彩色的明天！哦，小橋走進我的夢中。 我在飄泊他鄉的歲月，心中總湧動着故鄉的河水，夢中總看到弓樣的小橋。當我訪南疆探北國，眼簾闖進座座雄偉的長橋時，我的夢變得豐滿了，增添了赤橙黃綠青藍紫。 三十多年過去，我帶着滿頭霜花回到故鄉，第一緊要的便是去看望小橋。 啊！小橋呢？它躲起來了？河中一道長虹，浴着朝霞熠熠閃光。哦，雄渾的大橋敞開胸懷，汽車的呼嘯、摩托的笛音、自行車的叮鈴，合奏着進行交響樂；南來的鋼筋、花布，北往的柑橙、家禽，繪出交流歡悦圖…… 啊！蜕變的橋，傳遞了家鄉進步的消息，透露了家鄉富裕的聲音。時代的春風，美好的追求，我驀地記起兒時唱給小橋的歌，哦，明豔豔的太陽照耀了，芳香甜蜜的花果捧來了，五彩斑斕的歲月拉開了！ 我心中湧動的河水，激盪起甜美的浪花。我仰望一碧藍天，心底輕聲呼喊：家鄉的橋啊，我夢中的橋！ 節選自鄭瑩《家鄉的橋》",
      "sentences": [
        "純樸的家鄉村邊有一條河，曲曲彎彎，河中架一彎石橋，弓樣的小橋橫跨兩岸。",
        "每天，不管是雞鳴曉月，日麗中天，還是月華瀉地，小橋都印下串串足跡，灑落串串汗珠。",
        "那是鄉親為了追求多稜的希望，兑現美好的遐想。",
        "彎彎小橋，不時蕩過輕吟低唱，不時露出舒心的笑容。",
        "因而，我稚小的心靈，曾將心聲獻給小橋：你是一彎銀色的新月，給人間普照光輝",
        "你是一把閃亮的鐮刀，割刈着歡笑的花果",
        "你是一根晃悠悠的扁擔，挑起了彩色的明天！",
        "哦，小橋走進我的夢中。",
        "我在飄泊他鄉的歲月，心中總湧動着故鄉的河水，夢中總看到弓樣的小橋。",
        "當我訪南疆探北國，眼簾闖進座座雄偉的長橋時，我的夢變得豐滿了，增添了赤橙黃綠青藍紫。",
        "三十多年過去，我帶着滿頭霜花回到故鄉，第一緊要的便是去看望小橋。",
        "小橋呢？",
        "它躲起來了？",
        "河中一道長虹，浴着朝霞熠熠閃光。",
        "哦，雄渾的大橋敞開胸懷，汽車的呼嘯、摩托的笛音、自行車的叮鈴，合奏着進行交響樂",
        "南來的鋼筋、花布，北往的柑橙、家禽，繪出交流歡悦圖……",
        "蜕變的橋，傳遞了家鄉進步的消息，透露了家鄉富裕的聲音。",
        "時代的春風，美好的追求，我驀地記起兒時唱給小橋的歌，哦，明豔豔的太陽照耀了，芳香甜蜜的花果捧來了，五彩斑斕的歲月拉開了！",
        "我心中湧動的河水，激盪起甜美的浪花。",
        "我仰望一碧藍天，心底輕聲呼喊：家鄉的橋啊，我夢中的橋！",
        "節選自鄭瑩《家鄉的橋》"
      ],
      "sentence_count": 21,
      "audios": [
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ]
    },
    {
      "number": 19,
      "title": "《堅守你的高貴》",
      "content": "三百多年前，建築設計師萊伊恩受命設計了英國温澤市政府大廳。他運用工程力學的知識，依據自己多年的實踐，巧妙地設計了只用一根柱子支撐的大廳天花板。一年以後，市政府權威人士進行工程驗收時，卻説只用一根柱子支撐天花板太危險，要求萊伊恩再多加幾根柱子。 萊伊恩自信只要一根堅固的柱子足以保證大廳安全，他的“固執”惹惱了市政官員，險些被送上法庭。他非常苦惱，堅持自己原先的主張吧，市政官員肯定會另找人修改設計；不堅持吧，又有悖自己為人的準則。矛盾了很長一段時間，萊伊恩終於想出了一條妙計，他在大廳裏增加了四根柱子，不過這些柱子並未與天花板接觸，只不過是裝裝樣子。 三百多年過去了，這個秘密始終沒有被人發現。直到前兩年，市政府準備修繕大廳的天花板，才發現萊伊恩當年的“弄虛作假”。消息傳出後，世界各國的建築專家和遊客雲集，當地政府對此也不加掩飾，在新世紀到來之際，特意將大廳作為一個旅遊景點對外開放，旨在引導人們崇尚和相信科學。 作為一名建築師，萊伊恩並不是最出色的。但作為一個人，他無疑非常偉大，這種偉大表現在他始終恪守着自己的原則，給高貴的心靈一個美麗的住所：哪怕是遭遇到最大的阻力，也要想辦法抵達勝利。 節選自遊宇明《堅守你的高貴》",
      "sentences": [
        "三百多年前，建築設計師萊伊恩受命設計了英國温澤市政府大廳。",
        "他運用工程力學的知識，依據自己多年的實踐，巧妙地設計了只用一根柱子支撐的大廳天花板。",
        "一年以後，市政府權威人士進行工程驗收時，卻説只用一根柱子支撐天花板太危險，要求萊伊恩再多加幾根柱子。",
        "萊伊恩自信只要一根堅固的柱子足以保證大廳安全，他的“固執”惹惱了市政官員，險些被送上法庭。",
        "他非常苦惱，堅持自己原先的主張吧，市政官員肯定會另找人修改設計",
        "不堅持吧，又有悖自己為人的準則。",
        "矛盾了很長一段時間，萊伊恩終於想出了一條妙計，他在大廳裏增加了四根柱子，不過這些柱子並未與天花板接觸，只不過是裝裝樣子。",
        "三百多年過去了，這個秘密始終沒有被人發現。",
        "直到前兩年，市政府準備修繕大廳的天花板，才發現萊伊恩當年的“弄虛作假”。",
        "消息傳出後，世界各國的建築專家和遊客雲集，當地政府對此也不加掩飾，在新世紀到來之際，特意將大廳作為一個旅遊景點對外開放，旨在引導人們崇尚和相信科學。",
        "作為一名建築師，萊伊恩並不是最出色的。",
        "但作為一個人，他無疑非常偉大，這種偉大表現在他始終恪守着自己的原則，給高貴的心靈一個美麗的住所：哪怕是遭遇到最大的阻力，也要想辦法抵達勝利。",
        "節選自遊宇明《堅守你的高貴》"
      ],
      "sentence_count": 13,
      "audios": [
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ]
    },
    {
      "number": 20,
      "title": "《金子》",
      "content": "自從傳言有人在薩文河畔散步時無意發現了金子後，這裏便常有來自四面八方的淘金者。他們都想成為富翁，於是尋遍了整個河牀，還在河牀上挖出很多大坑，希望藉助它們找到更多的金子。的確，有一些人找到了，但另外一些人因為一無所得而只好掃興歸去。 也有不甘心落空的，便駐紮在這裏，繼續尋找。彼得·弗雷特就是其中一員。他在河牀附近買了一塊沒人要的土地，一個人默默地工作。他為了找金子，已把所有的錢都押在這塊土地上。他埋頭苦幹了幾個月，直到土地全變成了坑坑窪窪，他失望了——他翻遍了整塊土地，但連一丁點兒金子都沒看見。 六個月後，他連買麪包的錢都沒有了。於是他準備離開這兒到別處去謀生。 就在他即將離去的前一個晚上，天下起了傾盆大雨，並且一下就是三天三夜。雨終於停了，彼得走出小木屋，發現眼前的土地看上去好像和以前不一樣：坑坑窪窪已被大水沖刷平整，鬆軟的土地上長出一層綠茸茸的小草。 “這裏沒找到金子，”彼得忽有所悟地説，“但這土地很肥沃，我可以用來種花，並且拿到鎮上去賣給那些富人，他們一定會買些花裝扮他們華麗的客廳。如果真是這樣的話，那麼我一定會賺許多錢，有朝一日我也會成為富人……” 於是他留了下來。彼得花了不少精力培育花苗，不久田地裏長滿了美麗嬌豔的各色鮮花。 五年以後，彼得終於實現了他的夢想——成了一個富翁。“我是唯一的一個找到真金的人！”他時常不無驕傲地告訴別人，“別人在這兒找不到金子後便遠遠地離開，而我的‘金子’是在這塊土地裏，只有誠實的人用勤勞才能採集到。” 節選自陶猛譯《金子》",
      "sentences": [
        "自從傳言有人在薩文河畔散步時無意發現了金子後，這裏便常有來自四面八方的淘金者。",
        "他們都想成為富翁，於是尋遍了整個河牀，還在河牀上挖出很多大坑，希望藉助它們找到更多的金子。",
        "的確，有一些人找到了，但另外一些人因為一無所得而只好掃興歸去。",
        "也有不甘心落空的，便駐紮在這裏，繼續尋找。",
        "彼得·弗雷特就是其中一員。",
        "他在河牀附近買了一塊沒人要的土地，一個人默默地工作。",
        "他為了找金子，已把所有的錢都押在這塊土地上。",
        "他埋頭苦幹了幾個月，直到土地全變成了坑坑窪窪，他失望了——他翻遍了整塊土地，但連一丁點兒金子都沒看見。",
        "六個月後，他連買麪包的錢都沒有了。",
        "於是他準備離開這兒到別處去謀生。",
        "就在他即將離去的前一個晚上，天下起了傾盆大雨，並且一下就是三天三夜。",
        "雨終於停了，彼得走出小木屋，發現眼前的土地看上去好像和以前不一樣：坑坑窪窪已被大水沖刷平整，鬆軟的土地上長出一層綠茸茸的小草。",
        "“這裏沒找到金子，”彼得忽有所悟地説，“但這土地很肥沃，我可以用來種花，並且拿到鎮上去賣給那些富人，他們一定會買些花裝扮他們華麗的客廳。",
        "如果真是這樣的話，那麼我一定會賺許多錢，有朝一日我也會成為富人……",
        "於是他留了下來。",
        "彼得花了不少精力培育花苗，不久田地裏長滿了美麗嬌豔的各色鮮花。",
        "五年以後，彼得終於實現了他的夢想——成了一個富翁。",
        "“我是唯一的一個找到真金的人！",
        "他時常不無驕傲地告訴別人，“別人在這兒找不到金子後便遠遠地離開，而我的‘金子’是在這塊土地裏，只有誠實的人用勤勞才能採集到。",
        "節選自陶猛譯《金子》"
      ],
      "sentence_count": 20,
      "audios": [
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ]
    },
    {
      "number": 21,
      "title": "《捐誠》",
      "content": "我在加拿大學習期間遇到過兩次募捐，那情景至今使我難以忘懷。 一天，我在渥太華的街上被兩個男孩子攔住去路。他們十來歲，穿得整整齊齊，每人頭上戴着個做工精巧、色彩鮮豔的紙帽，上面寫着“為幫助患小兒麻痹的夥伴募捐。”其中的一個，不由分説就坐在小凳上給我擦起皮鞋來，另一個則彬彬有禮地發問：“小姐，您是哪國人？喜歡渥太華嗎？”“小姐，在你們國家有沒有小孩兒患小兒麻痹？誰給他們醫療費？”一連串的問題，使我這個有生以來頭一次在眾目睽睽之下讓別人擦鞋的異鄉人，從近乎狼狽的窘態中解脱出來。我們像朋友一樣聊起天兒來…… 幾個月之後，也是在街上。一些十字路口處或車站坐着幾位老人。他們滿頭銀髮，身穿各種老式軍裝，上面佈滿了大大小小形形色色的徽章、獎章，每人手捧一大束鮮花，有水仙、石竹、玫瑰及叫不出名字的，一色雪白。匆匆過往的行人紛紛止步，把錢投進這些老人身旁的白色木箱內，然後向他們微微鞠躬，從他們手中接過一朵花。我看了一會兒，有人投一兩元，有人投幾百元，還有人掏出支票填好後投進木箱。那些老軍人毫不注意人們捐多少錢，一直不停地向人們低聲道謝。同行的朋友告訴我，這是為紀念二次大戰中參戰的勇士，募捐救濟殘廢軍人和烈士遺孀，每年一次；認捐的人可謂踴躍，而且秩序井然，氣氛莊嚴。有些地方，人們還耐心地排着隊。我想，這是因為他們都知道：正是這些老人們的流血犧牲換來了包括他們信仰自由在內的許許多多。 我兩次把那微不足道的一點兒錢捧給他們，只想對他們説聲“謝謝”。 節選自青白《捐誠》",
      "sentences": [
        "我在加拿大學習期間遇到過兩次募捐，那情景至今使我難以忘懷。",
        "一天，我在渥太華的街上被兩個男孩子攔住去路。",
        "他們十來歲，穿得整整齊齊，每人頭上戴着個做工精巧、色彩鮮豔的紙帽，上面寫着“為幫助患小兒麻痹的夥伴募捐。",
        "其中的一個，不由分説就坐在小凳上給我擦起皮鞋來，另一個則彬彬有禮地發問：“小姐，您是哪國人？",
        "喜歡渥太華嗎？",
        "“小姐，在你們國家有沒有小孩兒患小兒麻痹？",
        "誰給他們醫療費？",
        "一連串的問題，使我這個有生以來頭一次在眾目睽睽之下讓別人擦鞋的異鄉人，從近乎狼狽的窘態中解脱出來。",
        "我們像朋友一樣聊起天兒來……",
        "幾個月之後，也是在街上。",
        "一些十字路口處或車站坐着幾位老人。",
        "他們滿頭銀髮，身穿各種老式軍裝，上面佈滿了大大小小形形色色的徽章、獎章，每人手捧一大束鮮花，有水仙、石竹、玫瑰及叫不出名字的，一色雪白。",
        "匆匆過往的行人紛紛止步，把錢投進這些老人身旁的白色木箱內，然後向他們微微鞠躬，從他們手中接過一朵花。",
        "我看了一會兒，有人投一兩元，有人投幾百元，還有人掏出支票填好後投進木箱。",
        "那些老軍人毫不注意人們捐多少錢，一直不停地向人們低聲道謝。",
        "同行的朋友告訴我，這是為紀念二次大戰中參戰的勇士，募捐救濟殘廢軍人和烈士遺孀，每年一次",
        "認捐的人可謂踴躍，而且秩序井然，氣氛莊嚴。",
        "有些地方，人們還耐心地排着隊。",
        "我想，這是因為他們都知道：正是這些老人們的流血犧牲換來了包括他們信仰自由在內的許許多多。",
        "我兩次把那微不足道的一點兒錢捧給他們，只想對他們説聲“謝謝”。",
        "節選自青白《捐誠》"
      ],
      "sentence_count": 21,
      "audios": [
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ]
    },
    {
      "number": 22,
      "title": "《可愛的小鳥》",
      "content": "沒有一片綠葉，沒有一縷炊煙，沒有一粒泥土，沒有一絲花香，只有水的世界，雲的海洋。 一陣颱風襲過，一隻孤單的小鳥無家可歸，落到被捲到洋裏的木板上，乘流而下，姍姍而來，近了，近了！…… 忽然，小鳥張開翅膀，在人們頭頂盤旋了幾圈兒，“噗啦”一聲落到了船上。許是累了？還是發現了“新大陸”？水手攆它它不走，抓它，它乖乖地落在掌心。可愛的小鳥和善良的水手結成了朋友。 瞧，它多美麗，嬌巧的小嘴，啄理着綠色的羽毛，鴨子樣的扁腳，呈現出春草的鵝黃。水手們把它帶到艙裏，給它“搭鋪”，讓它在船上安家落户，每天，把分到的一塑料筒淡水勻給它喝，把從祖國帶來的鮮美的魚肉分給它吃，天長日久，小鳥和水手的感情日趨篤厚。清晨，當第一束陽光射進舷窗時，它便敞開美麗的歌喉，唱啊唱，嚶嚶有韻，宛如春水淙淙。人類給它以生命，它毫不慳吝地把自己的藝術青春奉獻給了哺育它的人。可能都是這樣？藝術家們的青春只會獻給尊敬他們的人。 小鳥給遠航生活蒙上了一層浪漫色調。返航時，人們愛不釋手，戀戀不捨地想把它帶到異鄉。可小鳥憔悴了，給水，不喝！喂肉，不吃！油亮的羽毛失去了光澤。是啊，我們有自己的祖國，小鳥也有它的歸宿，人和動物都是一樣啊，哪兒也不如故鄉好！ 慈愛的水手們決定放開它，讓它回到大海的搖籃去，回到藍色的故鄉去。離別前，這個大自然的朋友與水手們留影紀念。它站在許多人的頭上，肩上，掌上，胳膊上，與餵養過它的人們，一起融進那藍色的畫面…… 節選自王文傑《可愛的小鳥》",
      "sentences": [
        "沒有一片綠葉，沒有一縷炊煙，沒有一粒泥土，沒有一絲花香，只有水的世界，雲的海洋。",
        "一陣颱風襲過，一隻孤單的小鳥無家可歸，落到被捲到洋裏的木板上，乘流而下，姍姍而來，近了，近了！……",
        "忽然，小鳥張開翅膀，在人們頭頂盤旋了幾圈兒，“噗啦”一聲落到了船上。",
        "許是累了？",
        "還是發現了“新大陸”？",
        "水手攆它它不走，抓它，它乖乖地落在掌心。",
        "可愛的小鳥和善良的水手結成了朋友。",
        "瞧，它多美麗，嬌巧的小嘴，啄理着綠色的羽毛，鴨子樣的扁腳，呈現出春草的鵝黃。",
        "水手們把它帶到艙裏，給它“搭鋪”，讓它在船上安家落户，每天，把分到的一塑料筒淡水勻給它喝，把從祖國帶來的鮮美的魚肉分給它吃，天長日久，小鳥和水手的感情日趨篤厚。",
        "清晨，當第一束陽光射進舷窗時，它便敞開美麗的歌喉，唱啊唱，嚶嚶有韻，宛如春水淙淙。",
        "人類給它以生命，它毫不慳吝地把自己的藝術青春奉獻給了哺育它的人。",
        "可能都是這樣？",
        "藝術家們的青春只會獻給尊敬他們的人。",
        "小鳥給遠航生活蒙上了一層浪漫色調。",
        "返航時，人們愛不釋手，戀戀不捨地想把它帶到異鄉。",
        "可小鳥憔悴了，給水，不喝！",
        "喂肉，不吃！",
        "油亮的羽毛失去了光澤。",
        "是啊，我們有自己的祖國，小鳥也有它的歸宿，人和動物都是一樣啊，哪兒也不如故鄉好！",
        "慈愛的水手們決定放開它，讓它回到大海的搖籃去，回到藍色的故鄉去。",
        "離別前，這個大自然的朋友與水手們留影紀念。",
        "它站在許多人的頭上，肩上，掌上，胳膊上，與餵養過它的人們，一起融進那藍色的畫面……",
        "節選自王文傑《可愛的小鳥》"
      ],
      "sentence_count": 23,
      "audios": [
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ]
    },
    {
      "number": 23,
      "title": "《課不能停》",
      "content": "紐約的冬天常有大風雪，撲面的雪花不但令人難以睜開眼睛，甚至呼吸都會吸入冰冷的雪花。有時前一天晚上還是一片晴朗，第二天拉開窗簾，卻已經積雪盈尺，連門都推不開了。 遇到這樣的情況，公司、商店常會停止上班，學校也通過廣播，宣佈停課。但令人不解的是，惟有公立小學，仍然開放。只見黃色的校車，艱難地在路邊接孩子，老師則一大早就口中噴着熱氣，鏟去車子前後的積雪，小心翼翼地開車去學校。 據統計，十年來紐約的公立小學只因為超級暴風雪停過七次課。這是多麼令人驚訝的事。犯得着在大人都無須上班的時候讓孩子去學校嗎？小學的老師也太倒黴了吧？ 於是，每逢大雪而小學不停課時，都有家長打電話去罵。妙的是，每個打電話的人，反應全一樣——先是怒氣衝衝地責問，然後滿口道歉，最後笑容滿面地掛上電話。原因是，學校告訴家長： 在紐約有許多百萬富翁，但也有不少貧困的家庭。後者白天開不起暖氣，供不起午餐，孩子的營養全靠學校裏免費的中飯，甚至可以多拿些回家當晚餐。學校停課一天，窮孩子就受一天凍，挨一天餓，所以老師們寧願自己苦一點兒，也不能停課。 或許有家長會説：何不讓富裕的孩子在家裏，讓貧窮的孩子去學校享受暖氣和營養午餐呢？ 學校的答覆是：我們不願讓那些窮苦的孩子感到他們是在接受救濟，因為施捨的最高原則是保持受施者的尊嚴。 節選自(台灣)劉墉《課不能停》",
      "sentences": [
        "紐約的冬天常有大風雪，撲面的雪花不但令人難以睜開眼睛，甚至呼吸都會吸入冰冷的雪花。",
        "有時前一天晚上還是一片晴朗，第二天拉開窗簾，卻已經積雪盈尺，連門都推不開了。",
        "遇到這樣的情況，公司、商店常會停止上班，學校也通過廣播，宣佈停課。",
        "但令人不解的是，惟有公立小學，仍然開放。",
        "只見黃色的校車，艱難地在路邊接孩子，老師則一大早就口中噴着熱氣，鏟去車子前後的積雪，小心翼翼地開車去學校。",
        "據統計，十年來紐約的公立小學只因為超級暴風雪停過七次課。",
        "這是多麼令人驚訝的事。",
        "犯得着在大人都無須上班的時候讓孩子去學校嗎？",
        "小學的老師也太倒黴了吧？",
        "於是，每逢大雪而小學不停課時，都有家長打電話去罵。",
        "妙的是，每個打電話的人，反應全一樣——先是怒氣衝衝地責問，然後滿口道歉，最後笑容滿面地掛上電話。",
        "原因是，學校告訴家長： 在紐約有許多百萬富翁，但也有不少貧困的家庭。",
        "後者白天開不起暖氣，供不起午餐，孩子的營養全靠學校裏免費的中飯，甚至可以多拿些回家當晚餐。",
        "學校停課一天，窮孩子就受一天凍，挨一天餓，所以老師們寧願自己苦一點兒，也不能停課。",
        " 或許有家長會説：何不讓富裕的孩子在家裏，讓貧窮的孩子去學校享受暖氣和營養午餐呢？",
        "學校的答覆是：我們不願讓那些窮苦的孩子感到他們是在接受救濟，因為施捨的最高原則是保持受施者的尊嚴。",
        "節選自(台灣)劉墉《課不能停》"
      ],
      "sentence_count": 17,
      "audios": [
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ]
    },
    {
      "number": 24,
      "title": "《蓮花和櫻花》",
      "content": "十年，在歷史上不過是一瞬間。只要稍加註意，人們就會發現：在這一瞬間裏，各種事物都悄悄經歷了自己的千變萬化。 這次重新訪日，我處處感到親切和熟悉，也在許多方面發覺了日本的變化。就拿奈良的一個角落來説吧，我重遊了為之感受很深的唐招提寺，在寺內各處匆匆走了一遍，庭院依舊，但意想不到還看到了一些新的東西。其中之一，就是近幾年從中國移植來的“友誼之蓮”。 在存放鑑真遺像的那個院子裏，幾株中國蓮昂然挺立，翠綠的寬大荷葉正迎風而舞，顯得十分愉快。開花的季節已過，荷花朵朵已變為蓮蓬累累。蓮子的顏色正在由青轉紫，看來已經成熟了。 我禁不住想：“因”已轉化為“果”。 中國的蓮花開在日本，日本的櫻花開在中國，這不是偶然。我希望這樣一種盛況延續不衰。可能有人不欣賞花，但決不會有人欣賞落在自己面前的炮彈。 在這些日子裏，我看到了不少多年不見的老朋友，又結識了一些新朋友。大家喜歡涉及的話題之一，就是古長安和古奈良。那還用得着問嗎，朋友們緬懷過去，正是矚望未來。矚目於未來的人們必將獲得未來。 我不例外，也希望一個美好的未來。 為了中日人民之間的友誼，我將不浪費今後生命的每一瞬間。 節選自嚴文井《蓮花和櫻花》",
      "sentences": [
        "十年，在歷史上不過是一瞬間。",
        "只要稍加註意，人們就會發現：在這一瞬間裏，各種事物都悄悄經歷了自己的千變萬化。",
        "這次重新訪日，我處處感到親切和熟悉，也在許多方面發覺了日本的變化。",
        "就拿奈良的一個角落來説吧，我重遊了為之感受很深的唐招提寺，在寺內各處匆匆走了一遍，庭院依舊，但意想不到還看到了一些新的東西。",
        "其中之一，就是近幾年從中國移植來的“友誼之蓮”。",
        "在存放鑑真遺像的那個院子裏，幾株中國蓮昂然挺立，翠綠的寬大荷葉正迎風而舞，顯得十分愉快。",
        "開花的季節已過，荷花朵朵已變為蓮蓬累累。",
        "蓮子的顏色正在由青轉紫，看來已經成熟了。",
        "我禁不住想：“因”已轉化為“果”。",
        "中國的蓮花開在日本，日本的櫻花開在中國，這不是偶然。",
        "我希望這樣一種盛況延續不衰。",
        "可能有人不欣賞花，但決不會有人欣賞落在自己面前的炮彈。",
        "在這些日子裏，我看到了不少多年不見的老朋友，又結識了一些新朋友。",
        "大家喜歡涉及的話題之一，就是古長安和古奈良。",
        "那還用得着問嗎，朋友們緬懷過去，正是矚望未來。",
        "矚目於未來的人們必將獲得未來。",
        "我不例外，也希望一個美好的未來。",
        "為了中日人民之間的友誼，我將不浪費今後生命的每一瞬間。",
        "節選自嚴文井《蓮花和櫻花》"
      ],
      "sentence_count": 19,
      "audios": [
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ]
    },
    {
      "number": 25,
      "title": "《綠》",
      "content": "梅雨潭閃閃的綠色招引着我們，我們開始追捉她那離合的神光了。揪着草，攀着亂石，小心探身下去，又鞠躬過了一個石穹門，便到了汪汪一碧的潭邊了。 瀑布在襟袖之間，但是我的心中已沒有瀑布了。我的心隨潭水的綠而搖盪。那醉人的綠呀！彷彿一張極大極大的荷葉鋪着，滿是奇異的綠呀。我想張開兩臂抱住她，但這是怎樣一個妄想啊。 站在水邊，望到那面，居然覺着有些遠呢！這平鋪着、厚積着的綠，着實可愛。她鬆鬆地皺纈着，像少婦拖着的裙幅；她滑滑的明亮着，像塗了“明油”一般，有雞蛋清那樣軟，那樣嫩；她又不雜些塵滓，宛然一塊温潤的碧玉，只清清的一色——但你卻看不透她！ 我曾見過北京什剎海拂地的綠楊，脱不了鵝黃的底子，似乎太淡了。我又曾見過杭州虎跑寺近旁高峻而深密的“綠壁”，叢疊着無窮的碧草與綠葉的，那又似乎太濃了。其餘呢，西湖的波太明瞭，秦淮河的也太暗了。可愛的，我將什麼來比擬你呢？我怎麼比擬得出呢？大約潭是很深的，故能藴蓄着這樣奇異的綠；彷彿蔚藍的天融了一塊在裏面似的，這才這般的鮮潤啊。 那醉人的綠呀！我若能裁你以為帶，我將贈給那輕盈的舞女，她必能臨風飄舉了。我若能挹你以為眼，我將贈給那善歌的盲妹，她必明眸善睞了。我捨不得你，我怎捨得你呢？我用手拍着你，撫摩着你，如同一個十二三歲的小姑娘。我又掬你入口，便是吻着她了。我送你一個名字，我從此叫你“女兒綠”，好嗎？ 第二次到仙岩的時候，我不禁驚詫於梅雨潭的綠了。 節選自朱自清《綠》",
      "sentences": [
        "梅雨潭閃閃的綠色招引着我們，我們開始追捉她那離合的神光了。",
        "揪着草，攀着亂石，小心探身下去，又鞠躬過了一個石穹門，便到了汪汪一碧的潭邊了。",
        "瀑布在襟袖之間，但是我的心中已沒有瀑布了。",
        "我的心隨潭水的綠而搖盪。",
        "那醉人的綠呀！",
        "彷彿一張極大極大的荷葉鋪着，滿是奇異的綠呀。",
        "我想張開兩臂抱住她，但這是怎樣一個妄想啊。",
        "站在水邊，望到那面，居然覺着有些遠呢！",
        "這平鋪着、厚積着的綠，着實可愛。",
        "她鬆鬆地皺纈着，像少婦拖着的裙幅",
        "她滑滑的明亮着，像塗了“明油”一般，有雞蛋清那樣軟，那樣嫩",
        "她又不雜些塵滓，宛然一塊温潤的碧玉，只清清的一色——但你卻看不透她！",
        "我曾見過北京什剎海拂地的綠楊，脱不了鵝黃的底子，似乎太淡了。",
        "我又曾見過杭州虎跑寺近旁高峻而深密的“綠壁”，叢疊着無窮的碧草與綠葉的，那又似乎太濃了。",
        "其餘呢，西湖的波太明瞭，秦淮河的也太暗了。",
        "可愛的，我將什麼來比擬你呢？",
        "我怎麼比擬得出呢？",
        "大約潭是很深的，故能藴蓄着這樣奇異的綠",
        "彷彿蔚藍的天融了一塊在裏面似的，這才這般的鮮潤啊。",
        "那醉人的綠呀！",
        "我若能裁你以為帶，我將贈給那輕盈的舞女，她必能臨風飄舉了。",
        "我若能挹你以為眼，我將贈給那善歌的盲妹，她必明眸善睞了。",
        "我捨不得你，我怎捨得你呢？",
        "我用手拍着你，撫摩着你，如同一個十二三歲的小姑娘。",
        "我又掬你入口，便是吻着她了。",
        "我送你一個名字，我從此叫你“女兒綠”，好嗎？",
        "第二次到仙岩的時候，我不禁驚詫於梅雨潭的綠了。",
        "節選自朱自清《綠》"
      ],
      "sentence_count": 28,
      "audios": [
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ]
    },
    {
      "number": 26,
      "title": "《落花生》",
      "content": "我們家的後園有半畝空地，母親説：“讓它荒着怪可惜的，你們那麼愛吃花生，就開闢出來種花生吧。”我們姐弟幾個都很高興，買種，翻地，播種，澆水，沒過幾個月，居然收穫了。 母親説：“今晚我們過一個收穫節，請你們父親也來嚐嚐我們的新花生，好不好？”我們都説好。母親把花生做成了好幾樣食品，還吩咐就在後園的茅亭裏過這個節。 晚上天色不太好，可是父親也來了，實在很難得。 父親説：“你們愛吃花生嗎？” 我們爭着答應：“愛！” “誰能把花生的好處説出來？” 姐姐説：“花生的味美。” 哥哥説：“花生可以榨油。” 我説：“花生的價錢便宜，誰都可以買來吃，都喜歡吃。這就是它的好處。” 父親説：“花生的好處很多，有一樣最可貴：它的果實埋在地裏，不像桃子、石榴、蘋果那樣，把鮮紅嫩綠的果實高高地掛在枝頭上，使人一見就生愛慕之心。你們看它矮矮地長在地上，等到成熟了，也不能立刻分辨出來它有沒有果實，必須挖出來才知道。” 我們都説是，母親也點點頭。 父親接下去説：“所以你們要像花生，它雖然不好看，可是很有用，不是外表好看而沒有實用的東西。” 我説：“那麼，人要做有用的人，不要做只講體面，而對別人沒有好處的人了。” 父親説：“對。這是我對你們的希望。” 我們談到夜深才散。花生做的食品都吃完了，父親的話卻深深地印在我的心上。 節選自許地山《落花生》",
      "sentences": [
        "我們家的後園有半畝空地，母親説：“讓它荒着怪可惜的，你們那麼愛吃花生，就開闢出來種花生吧。",
        "我們姐弟幾個都很高興，買種，翻地，播種，澆水，沒過幾個月，居然收穫了。",
        "母親説：“今晚我們過一個收穫節，請你們父親也來嚐嚐我們的新花生，好不好？",
        "我們都説好。",
        "母親把花生做成了好幾樣食品，還吩咐就在後園的茅亭裏過這個節。",
        "晚上天色不太好，可是父親也來了，實在很難得。",
        "父親説：“你們愛吃花生嗎？",
        "我們爭着答應：“愛！",
        "“誰能把花生的好處説出來？",
        "姐姐説：“花生的味美。",
        "哥哥説：“花生可以榨油。",
        "我説：“花生的價錢便宜，誰都可以買來吃，都喜歡吃。",
        "這就是它的好處。",
        "父親説：“花生的好處很多，有一樣最可貴：它的果實埋在地裏，不像桃子、石榴、蘋果那樣，把鮮紅嫩綠的果實高高地掛在枝頭上，使人一見就生愛慕之心。",
        "你們看它矮矮地長在地上，等到成熟了，也不能立刻分辨出來它有沒有果實，必須挖出來才知道。",
        "我們都説是，母親也點點頭。",
        "父親接下去説：“所以你們要像花生，它雖然不好看，可是很有用，不是外表好看而沒有實用的東西。",
        "我説：“那麼，人要做有用的人，不要做只講體面，而對別人沒有好處的人了。",
        "父親説：“對。",
        "這是我對你們的希望。",
        "我們談到夜深才散。",
        "花生做的食品都吃完了，父親的話卻深深地印在我的心上。",
        "節選自許地山《落花生》"
      ],
      "sentence_count": 23,
      "audios": [
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ]
    },
    {
      "number": 27,
      "title": "《麻雀》",
      "content": "我打獵歸來，沿着花園的林陰路走着。狗跑在我前邊。 突然，狗放慢腳步，躡足潛行，好像嗅到了前邊有什麼野物。 我順着林陰路望去，看見了一隻嘴邊還帶黃色、頭上生着柔毛的小麻雀。風猛烈地吹打着林陰路上的白樺樹，麻雀從巢裏跌落下來，呆呆地伏在地上，孤立無援地張開兩隻羽毛還未豐滿的小翅膀。 我的狗慢慢向它靠近。忽然，從附近一棵樹上飛下一隻黑胸脯的老麻雀，像一顆石子似的落到狗的跟前。老麻雀全身倒豎着羽毛，驚恐萬狀，發出絕望、悽慘的叫聲，接着向露出牙齒、大張着的狗嘴撲去。 老麻雀是猛撲下來救護幼雀的。它用身體掩護着自己的幼兒……但它整個小小的身體因恐怖而戰慄着，它小小的聲音也變得粗暴嘶啞，它在犧牲自己！ 在它看來，狗該是多麼龐大的怪物啊！然而，它還是不能站在自己高高的、安全的樹枝上……一種比它的理智更強烈的力量，使它從那兒撲下身來。 我的狗站住了，向後退了退……看來，它也感到了這種力量。 我趕緊喚住驚慌失措的狗，然後我懷着崇敬的心情，走開了。 是啊，請不要見笑。我崇敬那隻小小的、英勇的鳥兒，我崇敬它那種愛的衝動和力量。 愛，我想，比死和死的恐懼更強大。只有依靠它，依靠這種愛，生命才能維持下去，發展下去。 節選自[俄]屠格涅夫《麻雀》，巴金譯",
      "sentences": [
        "我打獵歸來，沿着花園的林陰路走着。",
        "狗跑在我前邊。",
        "突然，狗放慢腳步，躡足潛行，好像嗅到了前邊有什麼野物。",
        "我順着林陰路望去，看見了一隻嘴邊還帶黃色、頭上生着柔毛的小麻雀。",
        "風猛烈地吹打着林陰路上的白樺樹，麻雀從巢裏跌落下來，呆呆地伏在地上，孤立無援地張開兩隻羽毛還未豐滿的小翅膀。",
        "我的狗慢慢向它靠近。",
        "忽然，從附近一棵樹上飛下一隻黑胸脯的老麻雀，像一顆石子似的落到狗的跟前。",
        "老麻雀全身倒豎着羽毛，驚恐萬狀，發出絕望、悽慘的叫聲，接着向露出牙齒、大張着的狗嘴撲去。",
        "老麻雀是猛撲下來救護幼雀的。",
        "它用身體掩護着自己的幼兒……",
        "但它整個小小的身體因恐怖而戰慄着，它小小的聲音也變得粗暴嘶啞，它在犧牲自己！",
        "在它看來，狗該是多麼龐大的怪物啊！",
        "然而，它還是不能站在自己高高的、安全的樹枝上……",
        "一種比它的理智更強烈的力量，使它從那兒撲下身來。",
        "我的狗站住了，向後退了退……",
        "看來，它也感到了這種力量。",
        "我趕緊喚住驚慌失措的狗，然後我懷着崇敬的心情，走開了。",
        "是啊，請不要見笑。",
        "我崇敬那隻小小的、英勇的鳥兒，我崇敬它那種愛的衝動和力量。",
        "愛，我想，比死和死的恐懼更強大。",
        "只有依靠它，依靠這種愛，生命才能維持下去，發展下去。",
        "節選自[俄]屠格涅夫《麻雀》，巴金譯"
      ],
      "sentence_count": 22,
      "audios": [
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ]
    },
    {
      "number": 28,
      "title": "《迷途笛音》",
      "content": "那年我六歲。離我家僅一箭之遙的小山坡旁，有一個早已被廢棄的採石場，雙親從來不准我去那兒，其實那兒風景十分迷人。 一個夏季的下午，我隨着一羣小夥伴偷偷上那兒去了。就在我們穿越了一條孤寂的小路後，他們卻把我一個人留在原地，然後奔向“更危險的地帶”了。 等他們走後，我驚慌失措地發現，再也找不到要回家的那條孤寂的小道了。像只無頭的蒼蠅，我到處亂鑽，衣褲上掛滿了芒刺。太陽已經落山，而此時此刻，家裏一定開始吃晚餐了，雙親正盼着我回家……想着想着，我不由得背靠着一棵樹，傷心地嗚嗚大哭起來…… 突然，不遠處傳來了聲聲柳笛。我像找到了救星，急忙循聲走去。一條小道邊的樹樁上坐着一位吹笛人，手裏還正削着什麼。走近細看，他不就是被大家稱為“鄉巴佬兒”的卡廷嗎？ “你好，小傢伙兒，”卡廷説，“看天氣多美，你是出來散步的吧？” 我怯生生地點點頭，答道：“我要回家了。” “請耐心等上幾分鐘，”卡廷説，“瞧，我正在削一支柳笛，差不多就要做好了，完工後就送給你吧！” 卡廷邊削邊不時把尚未成形的柳笛放在嘴裏試吹一下。沒過多久，一支柳笛便遞到我手中。我倆在一陣陣清脆悦耳的笛音中，踏上了歸途…… 當時，我心中只充滿感激，而今天，當我自己也成了祖父時，卻突然領悟到他用心之良苦！那天當他聽到我的哭聲時，便判定我一定迷了路，但他並不想在孩子面前扮演“救星”的角色，於是吹響柳笛以便讓我能發現他，並跟着他走出困境！就這樣，卡廷先生以鄉下人的純樸，保護了一個小男孩兒強烈的自尊。 節選自唐若水譯《迷途笛音》",
      "sentences": [
        "那年我六歲。",
        "離我家僅一箭之遙的小山坡旁，有一個早已被廢棄的採石場，雙親從來不准我去那兒，其實那兒風景十分迷人。",
        "一個夏季的下午，我隨着一羣小夥伴偷偷上那兒去了。",
        "就在我們穿越了一條孤寂的小路後，他們卻把我一個人留在原地，然後奔向“更危險的地帶”了。",
        "等他們走後，我驚慌失措地發現，再也找不到要回家的那條孤寂的小道了。",
        "像只無頭的蒼蠅，我到處亂鑽，衣褲上掛滿了芒刺。",
        "太陽已經落山，而此時此刻，家裏一定開始吃晚餐了，雙親正盼着我回家……",
        "想着想着，我不由得背靠着一棵樹，傷心地嗚嗚大哭起來……",
        "突然，不遠處傳來了聲聲柳笛。",
        "我像找到了救星，急忙循聲走去。",
        "一條小道邊的樹樁上坐着一位吹笛人，手裏還正削着什麼。",
        "走近細看，他不就是被大家稱為“鄉巴佬兒”的卡廷嗎？",
        "“你好，小傢伙兒，”卡廷説，“看天氣多美，你是出來散步的吧？",
        "我怯生生地點點頭，答道：“我要回家了。",
        "“請耐心等上幾分鐘，”卡廷説，“瞧，我正在削一支柳笛，差不多就要做好了，完工後就送給你吧！",
        "卡廷邊削邊不時把尚未成形的柳笛放在嘴裏試吹一下。",
        "沒過多久，一支柳笛便遞到我手中。",
        "我倆在一陣陣清脆悦耳的笛音中，踏上了歸途……",
        "當時，我心中只充滿感激，而今天，當我自己也成了祖父時，卻突然領悟到他用心之良苦！",
        "那天當他聽到我的哭聲時，便判定我一定迷了路，但他並不想在孩子面前扮演“救星”的角色，於是吹響柳笛以便讓我能發現他，並跟着他走出困境！",
        "就這樣，卡廷先生以鄉下人的純樸，保護了一個小男孩兒強烈的自尊。",
        "節選自唐若水譯《迷途笛音》"
      ],
      "sentence_count": 22,
      "audios": [
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ]
    },
    {
      "number": 29,
      "title": "《莫高窟》",
      "content": "在浩瀚無垠的沙漠裏，有一片美麗的綠洲，綠洲裏藏着一顆閃光的珍珠。這顆珍珠就是敦煌莫高窟。它坐落在我國甘肅省敦煌市三危山和鳴沙山的懷抱中。 鳴沙山東麓是平均高度為十七米的崖壁。在一千六百多米長的崖壁上，鑿有大小洞窟七百餘個，形成了規模宏偉的石窟羣。其中四百九十二個洞窟中，共有彩色塑像兩千一百餘尊，各種壁畫共四萬五千多平方米。莫高窟是我國古代無數藝術匠師留給人類的珍貴文化遺產。 莫高窟的彩塑，每一尊都是一件精美的藝術品。最大的有九層樓那麼高，最小的還不如一個手掌大。這些彩塑個性鮮明，神態各異。有慈眉善目的菩薩，有威風凜凜的天王，還有強壯勇猛的力士…… 莫高窟壁畫的內容豐富多彩，有的是描繪古代勞動人民打獵、捕魚、耕田、收割的情景，有的是描繪人們奏樂、舞蹈、演雜技的場面，還有的是描繪大自然的美麗風光。其中最引人注目的是飛天。壁畫上的飛天，有的臂挎花籃，採摘鮮花；有的反彈琵琶，輕撥銀弦；有的倒懸身子，自天而降；有的綵帶飄拂，漫天遨遊；有的舒展着雙臂，翩翩起舞。看着這些精美動人的壁畫，就像走進了燦爛輝煌的藝術殿堂。 莫高窟裏還有一個面積不大的洞窟——藏經洞。洞裏曾藏有我國古代的各種經卷、文書、帛畫、刺繡、銅像等共六萬多件。由於清朝政府腐敗無能，大量珍貴的文物被外國強盜掠走。僅存的部分經卷，現在陳列於北京故宮等處。 莫高窟是舉世聞名的藝術寶庫。這裏的每一尊彩塑、每一幅壁畫、每一件文物，都是中國古代人民智慧的結晶。 節選自小學《語文》第六冊中《莫高窟》",
      "sentences": [
        "在浩瀚無垠的沙漠裏，有一片美麗的綠洲，綠洲裏藏着一顆閃光的珍珠。",
        "這顆珍珠就是敦煌莫高窟。",
        "它坐落在我國甘肅省敦煌市三危山和鳴沙山的懷抱中。",
        "鳴沙山東麓是平均高度為十七米的崖壁。",
        "在一千六百多米長的崖壁上，鑿有大小洞窟七百餘個，形成了規模宏偉的石窟羣。",
        "其中四百九十二個洞窟中，共有彩色塑像兩千一百餘尊，各種壁畫共四萬五千多平方米。",
        "莫高窟是我國古代無數藝術匠師留給人類的珍貴文化遺產。",
        "莫高窟的彩塑，每一尊都是一件精美的藝術品。",
        "最大的有九層樓那麼高，最小的還不如一個手掌大。",
        "這些彩塑個性鮮明，神態各異。",
        "有慈眉善目的菩薩，有威風凜凜的天王，還有強壯勇猛的力士……",
        "莫高窟壁畫的內容豐富多彩，有的是描繪古代勞動人民打獵、捕魚、耕田、收割的情景，有的是描繪人們奏樂、舞蹈、演雜技的場面，還有的是描繪大自然的美麗風光。",
        "其中最引人注目的是飛天。",
        "壁畫上的飛天，有的臂挎花籃，採摘鮮花",
        "有的反彈琵琶，輕撥銀弦",
        "有的倒懸身子，自天而降",
        "有的綵帶飄拂，漫天遨遊",
        "有的舒展着雙臂，翩翩起舞。",
        "看着這些精美動人的壁畫，就像走進了燦爛輝煌的藝術殿堂。",
        "莫高窟裏還有一個面積不大的洞窟——藏經洞。",
        "洞裏曾藏有我國古代的各種經卷、文書、帛畫、刺繡、銅像等共六萬多件。",
        "由於清朝政府腐敗無能，大量珍貴的文物被外國強盜掠走。",
        "僅存的部分經卷，現在陳列於北京故宮等處。",
        "莫高窟是舉世聞名的藝術寶庫。",
        "這裏的每一尊彩塑、每一幅壁畫、每一件文物，都是中國古代人民智慧的結晶。",
        "節選自小學《語文》第六冊中《莫高窟》"
      ],
      "sentence_count": 26,
      "audios": [
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ]
    },
    {
      "number": 30,
      "title": "《牡丹的拒絕》",
      "content": "其實你在很久以前並不喜歡牡丹，因為它總被人作為富貴膜拜。後來你目睹了一次牡丹的落花，你相信所有的人都會為之感動：一陣清風徐來，嬌豔鮮嫩的盛期牡丹忽然整朵整朵地墜落，鋪撒一地絢麗的花瓣。那花瓣落地時依然鮮豔奪目，如同一隻奉上祭壇的大鳥脱落的羽毛，低吟着壯烈的悲歌離去。 牡丹沒有花謝花敗之時，要麼爍於枝頭，要麼歸於泥土，它跨越萎頓和衰老，由青春而死亡，由美麗而消遁。它雖美卻不吝惜生命，即使告別也要展示給人最後一次的驚心動魄。 所以在這陰冷的四月裏，奇蹟不會發生。任憑遊人掃興和詛咒，牡丹依然安之若素。它不苟且、不俯就、不妥協、不媚俗，甘願自己冷落自己。它遵循自己的花期自己的規律，它有權利為自己選擇每年一度的盛大節日。它為什麼不拒絕寒冷？ 天南海北的看花人,依然絡繹不絕地湧入洛陽城。人們不會因牡丹的拒絕而拒絕它的美。如果它再被貶謫十次，也許它就會繁衍出十個洛陽牡丹城。 於是你在無言的遺憾中感悟到，富貴與高貴只是一字之差。同人一樣，花兒也是有靈性的，更有品位之高低。品位這東西為氣為魂為筋骨為神韻，只可意會。你歎服牡丹卓而不羣之姿，方知品位是多麼容易被世人忽略或是漠視的美。 節選自張抗抗《牡丹的拒絕》",
      "sentences": [
        "其實你在很久以前並不喜歡牡丹，因為它總被人作為富貴膜拜。",
        "後來你目睹了一次牡丹的落花，你相信所有的人都會為之感動：一陣清風徐來，嬌豔鮮嫩的盛期牡丹忽然整朵整朵地墜落，鋪撒一地絢麗的花瓣。",
        "那花瓣落地時依然鮮豔奪目，如同一隻奉上祭壇的大鳥脱落的羽毛，低吟着壯烈的悲歌離去。",
        "牡丹沒有花謝花敗之時，要麼爍於枝頭，要麼歸於泥土，它跨越萎頓和衰老，由青春而死亡，由美麗而消遁。",
        "它雖美卻不吝惜生命，即使告別也要展示給人最後一次的驚心動魄。",
        "所以在這陰冷的四月裏，奇蹟不會發生。",
        "任憑遊人掃興和詛咒，牡丹依然安之若素。",
        "它不苟且、不俯就、不妥協、不媚俗，甘願自己冷落自己。",
        "它遵循自己的花期自己的規律，它有權利為自己選擇每年一度的盛大節日。",
        "它為什麼不拒絕寒冷？",
        "天南海北的看花人,依然絡繹不絕地湧入洛陽城。",
        "人們不會因牡丹的拒絕而拒絕它的美。",
        "如果它再被貶謫十次，也許它就會繁衍出十個洛陽牡丹城。",
        "於是你在無言的遺憾中感悟到，富貴與高貴只是一字之差。",
        "同人一樣，花兒也是有靈性的，更有品位之高低。",
        "品位這東西為氣為魂為筋骨為神韻，只可意會。",
        "你歎服牡丹卓而不羣之姿，方知品位是多麼容易被世人忽略或是漠視的美。",
        "節選自張抗抗《牡丹的拒絕》"
      ],
      "sentence_count": 18,
      "audios": [
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ]
    },
    {
      "number": 31,
      "title": "《“能吞能吐”的森林》",
      "content": "森林涵養水源，保持水土，防止水旱災害的作用非常大。據專家測算，一片十萬畝面積的森林，相當於一個兩百萬立方米的水庫，這正如農諺所説的：“山上多栽樹，等於修水庫。雨多它能吞，雨少它能吐。” 説起森林的功勞，那還多得很。它除了為人類提供木材及許多種生產、生活的原料之外，在維護生態環境方面也是功勞卓著。它用另一種“能吞能吐”的特殊功能孕育了人類。因為地球在形成之初，大氣中的二氧化碳含量很高，氧氣很少，氣温也高，生物是難以生存的。大約在四億年之前，陸地才產生了森林。森林慢慢將大氣中的二氧化碳吸收，同時吐出新鮮氧氣，調節氣温：這才具備了人類生存的條件，地球上才最終有了人類。 森林，是地球生態系統的主體，是大自然的總調度室，是地球的綠色之肺。森林維護地球生態環境的這種“能吞能吐”的特殊功能是其他任何物體都不能取代的。然而，由於地球上的燃燒物增多，二氧化碳的排放量急劇增加，使得地球生態環境急劇惡化，主要表現為全球氣候變暖，水分蒸發加快，改變了氣流的循環，使氣候變化加劇，從而引發熱浪、颶風、暴雨、洪澇及乾旱。 為了使地球的這個“能吞能吐”的綠色之肺恢復健壯，以改善生態環境，抑制全球變暖，減少水旱等自然災害，我們應該大力造林、護林，使每一座荒山都綠起來。 節選自《中考語文課外閲讀試題精選》中《“能吞能吐”的森林》",
      "sentences": [
        "森林涵養水源，保持水土，防止水旱災害的作用非常大。",
        "據專家測算，一片十萬畝面積的森林，相當於一個兩百萬立方米的水庫，這正如農諺所説的：“山上多栽樹，等於修水庫。",
        "雨多它能吞，雨少它能吐。",
        "説起森林的功勞，那還多得很。",
        "它除了為人類提供木材及許多種生產、生活的原料之外，在維護生態環境方面也是功勞卓著。",
        "它用另一種“能吞能吐”的特殊功能孕育了人類。",
        "因為地球在形成之初，大氣中的二氧化碳含量很高，氧氣很少，氣温也高，生物是難以生存的。",
        "大約在四億年之前，陸地才產生了森林。",
        "森林慢慢將大氣中的二氧化碳吸收，同時吐出新鮮氧氣，調節氣温：這才具備了人類生存的條件，地球上才最終有了人類。",
        "森林，是地球生態系統的主體，是大自然的總調度室，是地球的綠色之肺。",
        "森林維護地球生態環境的這種“能吞能吐”的特殊功能是其他任何物體都不能取代的。",
        "然而，由於地球上的燃燒物增多，二氧化碳的排放量急劇增加，使得地球生態環境急劇惡化，主要表現為全球氣候變暖，水分蒸發加快，改變了氣流的循環，使氣候變化加劇，從而引發熱浪、颶風、暴雨、洪澇及乾旱。",
        "為了使地球的這個“能吞能吐”的綠色之肺恢復健壯，以改善生態環境，抑制全球變暖，減少水旱等自然災害，我們應該大力造林、護林，使每一座荒山都綠起來。",
        "節選自《中考語文課外閲讀試題精選》中《“能吞能吐”的森林》"
      ],
      "sentence_count": 14,
      "audios": [
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ]
    },
    {
      "number": 32,
      "title": "《朋友和其他》",
      "content": "朋友即將遠行。 暮春時節，又邀了幾位朋友在家小聚。雖然都是極熟的朋友，卻是終年難得一見，偶爾電話裏相遇，也無非是幾句尋常話。一鍋小米稀飯，一碟大頭菜，一盤自家釀製的泡菜，一隻巷口買回的烤鴨，簡簡單單，不像請客，倒像家人團聚。 其實，友情也好，愛情也好，久而久之都會轉化為親情。 説也奇怪，和新朋友會談文學、談哲學、談人生道理等等，和老朋友卻只話家常，柴米油鹽，細細碎碎，種種瑣事。很多時候，心靈的契合已經不需要太多的言語來表達。 朋友新燙了個頭，不敢回家見母親，恐怕驚駭了老人家，卻歡天喜地來見我們，老朋友頗能以一種趣味性的眼光欣賞這個改變。 年少的時候，我們差不多都在為別人而活，為苦口婆心的父母活，為循循善誘的師長活，為許多觀念、許多傳統的約束力而活。年歲逐增，漸漸掙脱外在的限制與束縛，開始懂得為自己活，照自己的方式做一些自己喜歡的事，不在乎別人的批評意見，不在乎別人的詆譭流言，只在乎那一份隨心所欲的舒坦自然。偶爾，也能夠縱容自己放浪一下，並且有一種惡作劇的竊喜。 就讓生命順其自然，水到渠成吧，猶如窗前的烏桕，自生自落之間，自有一份圓融豐滿的喜悦。春雨輕輕落着，沒有詩，沒有酒，有的只是一份相知相屬的自在自得。 夜色在笑語中漸漸沉落，朋友起身告辭，沒有挽留，沒有送別，甚至也沒有問歸期。 已經過了大喜大悲的歲月，已經過了傷感流淚的年華，知道了聚散原來是這樣的自然和順理成章，懂得這點，便懂得珍惜每一次相聚的温馨，離別便也歡喜。 節選自(台灣)杏林子《朋友和其他》",
      "sentences": [
        "朋友即將遠行。",
        "暮春時節，又邀了幾位朋友在家小聚。",
        "雖然都是極熟的朋友，卻是終年難得一見，偶爾電話裏相遇，也無非是幾句尋常話。",
        "一鍋小米稀飯，一碟大頭菜，一盤自家釀製的泡菜，一隻巷口買回的烤鴨，簡簡單單，不像請客，倒像家人團聚。",
        "其實，友情也好，愛情也好，久而久之都會轉化為親情。",
        "説也奇怪，和新朋友會談文學、談哲學、談人生道理等等，和老朋友卻只話家常，柴米油鹽，細細碎碎，種種瑣事。",
        "很多時候，心靈的契合已經不需要太多的言語來表達。",
        "朋友新燙了個頭，不敢回家見母親，恐怕驚駭了老人家，卻歡天喜地來見我們，老朋友頗能以一種趣味性的眼光欣賞這個改變。",
        "年少的時候，我們差不多都在為別人而活，為苦口婆心的父母活，為循循善誘的師長活，為許多觀念、許多傳統的約束力而活。",
        "年歲逐增，漸漸掙脱外在的限制與束縛，開始懂得為自己活，照自己的方式做一些自己喜歡的事，不在乎別人的批評意見，不在乎別人的詆譭流言，只在乎那一份隨心所欲的舒坦自然。",
        "偶爾，也能夠縱容自己放浪一下，並且有一種惡作劇的竊喜。",
        "就讓生命順其自然，水到渠成吧，猶如窗前的烏桕，自生自落之間，自有一份圓融豐滿的喜悦。",
        "春雨輕輕落着，沒有詩，沒有酒，有的只是一份相知相屬的自在自得。",
        "夜色在笑語中漸漸沉落，朋友起身告辭，沒有挽留，沒有送別，甚至也沒有問歸期。",
        "已經過了大喜大悲的歲月，已經過了傷感流淚的年華，知道了聚散原來是這樣的自然和順理成章，懂得這點，便懂得珍惜每一次相聚的温馨，離別便也歡喜。",
        "節選自(台灣)杏林子《朋友和其他》"
      ],
      "sentence_count": 16,
      "audios": [
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ]
    },
    {
      "number": 33,
      "title": "《散步》",
      "content": "我們在田野散步：我，我的母親，我的妻子和兒子。 母親本不願出來的。她老了，身體不好，走遠一點兒就覺得很累。我説，正因為如此，才應該多走走。母親信服地點點頭，便去拿外套。她現在很聽我的話，就像我小時候很聽她的話一樣。 這南方初春的田野，大塊小塊的新綠隨意地鋪着，有的濃，有的淡，樹上的嫩芽也密了，田裏的冬水也咕咕地起着水泡。這一切都使人想着一樣東西——生命。 我和母親走在前面，我的妻子和兒子走在後面。小傢伙突然叫起來：“前面是媽媽和兒子，後面也是媽媽和兒子。”我們都笑了。 後來發生了分歧；母親要走大路，大路平順；我的兒子要走小路，小路有意思。不過，一切都取決於我。我的母親老了，她早已習慣聽從她強壯的兒子；我的兒子還小，他還習慣聽從他高大的父親；妻子呢，在外面，她總是聽我的。一霎時我感到了責任的重大。我想找一個兩全的辦法，找不出；我想拆散一家人，分成兩路，各得其所，終不願意。我決定委屈兒子，因為我伴同他的時日還長。我説：“走大路。” 但是母親摸摸孫兒的小腦瓜，變了主意：“還是走小路吧。”她的眼隨小路望去：那裏有金色的菜花，兩行整齊的桑樹，盡頭一口水波粼粼的魚塘。“我走不過去的地方，你就揹着我。”母親對我説。 這樣，我們在陽光下，向着那菜花、桑樹和魚塘走去。到了一處，我蹲下來，背起了母親；妻子也蹲下來，背起了兒子。我和妻子都是慢慢地，穩穩地，走得很仔細，好像我背上的同她背上的加起來，就是整個世界。 節選自莫懷戚《散步》",
      "sentences": [
        "我們在田野散步：我，我的母親，我的妻子和兒子。",
        "母親本不願出來的。",
        "她老了，身體不好，走遠一點兒就覺得很累。",
        "我説，正因為如此，才應該多走走。",
        "母親信服地點點頭，便去拿外套。",
        "她現在很聽我的話，就像我小時候很聽她的話一樣。",
        "這南方初春的田野，大塊小塊的新綠隨意地鋪着，有的濃，有的淡，樹上的嫩芽也密了，田裏的冬水也咕咕地起着水泡。",
        "這一切都使人想着一樣東西——生命。",
        "我和母親走在前面，我的妻子和兒子走在後面。",
        "小傢伙突然叫起來：“前面是媽媽和兒子，後面也是媽媽和兒子。",
        "我們都笑了。",
        "後來發生了分歧",
        "母親要走大路，大路平順",
        "我的兒子要走小路，小路有意思。",
        "不過，一切都取決於我。",
        "我的母親老了，她早已習慣聽從她強壯的兒子",
        "我的兒子還小，他還習慣聽從他高大的父親",
        "妻子呢，在外面，她總是聽我的。",
        "一霎時我感到了責任的重大。",
        "我想找一個兩全的辦法，找不出",
        "我想拆散一家人，分成兩路，各得其所，終不願意。",
        "我決定委屈兒子，因為我伴同他的時日還長。",
        "我説：“走大路。",
        "但是母親摸摸孫兒的小腦瓜，變了主意：“還是走小路吧。",
        "她的眼隨小路望去：那裏有金色的菜花，兩行整齊的桑樹，盡頭一口水波粼粼的魚塘。",
        "“我走不過去的地方，你就揹着我。",
        "母親對我説。",
        "這樣，我們在陽光下，向着那菜花、桑樹和魚塘走去。",
        "到了一處，我蹲下來，背起了母親",
        "妻子也蹲下來，背起了兒子。",
        "我和妻子都是慢慢地，穩穩地，走得很仔細，好像我背上的同她背上的加起來，就是整個世界。",
        "節選自莫懷戚《散步》"
      ],
      "sentence_count": 32,
      "audios": [
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ]
    },
    {
      "number": 34,
      "title": "《神秘的“無底洞”》",
      "content": "地球上是否真的存在“無底洞”？按説地球是圓的，由地殼、地幔和地核三層組成，真正的“無底洞”是不應存在的，我們所看到的各種山洞、裂口、裂縫，甚至火山口也都只是地殼淺部的一種現象。然而中國一些古籍卻多次提到海外有個深奧莫測的無底洞。事實上地球上確實有這樣一個“無底洞”。 它位於希臘亞各斯古城的海濱。由於瀕臨大海，大漲潮時，洶湧的海水便會排山倒海般地湧入洞中，形成一股湍湍的急流。據測，每天流入洞內的海水量達三萬多噸。奇怪的是，如此大量的海水灌入洞中，卻從來沒有把洞灌滿。曾有人懷疑，這個“無底洞”，會不會就像石灰岩地區的漏斗、豎井、落水洞一類的地形。然而從二十世紀三十年代以來，人們就做了多種努力企圖尋找它的出口，卻都是枉費心機。 為了揭開這個秘密，一九五八年美國地理學會派出一支考察隊，他們把一種經久不變的帶色染料溶解在海水中，觀察染料是如何隨着海水一起沉下去。接着又察看了附近海面以及島上的各條河、湖，滿懷希望地尋找這種帶顏色的水，結果令人失望。難道是海水量太大把有色水稀釋得太淡，以致無法發現？ 至今誰也不知道為什麼這裏的海水會沒完沒了地“漏”下去，這個“無底洞”的出口又在哪裏，每天大量的海水究竟都流到哪裏去了？ 節選自羅伯特·羅威爾《神秘的“無底洞”》",
      "sentences": [
        "地球上是否真的存在“無底洞”？",
        "按説地球是圓的，由地殼、地幔和地核三層組成，真正的“無底洞”是不應存在的，我們所看到的各種山洞、裂口、裂縫，甚至火山口也都只是地殼淺部的一種現象。",
        "然而中國一些古籍卻多次提到海外有個深奧莫測的無底洞。",
        "事實上地球上確實有這樣一個“無底洞”。",
        "它位於希臘亞各斯古城的海濱。",
        "由於瀕臨大海，大漲潮時，洶湧的海水便會排山倒海般地湧入洞中，形成一股湍湍的急流。",
        "據測，每天流入洞內的海水量達三萬多噸。",
        "奇怪的是，如此大量的海水灌入洞中，卻從來沒有把洞灌滿。",
        "曾有人懷疑，這個“無底洞”，會不會就像石灰岩地區的漏斗、豎井、落水洞一類的地形。",
        "然而從二十世紀三十年代以來，人們就做了多種努力企圖尋找它的出口，卻都是枉費心機。",
        "為了揭開這個秘密，一九五八年美國地理學會派出一支考察隊，他們把一種經久不變的帶色染料溶解在海水中，觀察染料是如何隨着海水一起沉下去。",
        "接着又察看了附近海面以及島上的各條河、湖，滿懷希望地尋找這種帶顏色的水，結果令人失望。",
        "難道是海水量太大把有色水稀釋得太淡，以致無法發現？",
        " 至今誰也不知道為什麼這裏的海水會沒完沒了地“漏”下去，這個“無底洞”的出口又在哪裏，每天大量的海水究竟都流到哪裏去了？",
        "節選自羅伯特·羅威爾《神秘的“無底洞”》"
      ],
      "sentence_count": 15,
      "audios": [
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ]
    },
    {
      "number": 35,
      "title": "《世間最美的墳墓》",
      "content": "我在俄國見到的景物再沒有比托爾斯泰墓更宏偉、更感人的。 完全按照托爾斯泰的願望，他的墳墓成了世間最美的，給人印象最深刻的墳墓。它只是樹林中的一個小小的長方形土丘，上面開滿鮮花——沒有十字架，沒有墓碑，沒有墓誌銘，連托爾斯泰這個名字也沒有。 這位比誰都感到受自己的聲名所累的偉人，卻像偶爾被發現的流浪漢，不為人知的士兵，不留名姓地被人埋葬了。誰都可以踏進他最後的安息地，圍在四周稀疏的木柵欄是不關閉的——保護列夫·托爾斯泰得以安息的沒有任何別的東西，惟有人們的敬意；而通常，人們卻總是懷着好奇，去破壞偉人墓地的寧靜。 這裏，逼人的樸素禁錮住任何一種觀賞的閒情，並且不容許你大聲説話。風兒俯臨，在這座無名者之墓的樹木之間颯颯響着，和暖的陽光在墳頭嬉戲；冬天，白雪温柔地覆蓋這片幽暗的圭土地。無論你在夏天或冬天經過這兒，你都想像不到，這個小小的、隆起的長方體裏安放着一位當代最偉大的人物。 然而，恰恰是這座不留姓名的墳墓，比所有挖空心思用大理石和奢華裝飾建造的墳墓更扣人心絃。在今天這個特殊的日子裏，到他的安息地來的成百上千人中間，沒有一個有勇氣，哪怕僅僅從這幽暗的土丘上摘下一朵花留作紀念。人們重新感到，世界上再沒有比托爾斯泰最後留下的、這座紀念碑式的樸素墳墓。更打動人心的了。 節選自[奧]茨威格《世間最美的墳墓》，張厚仁譯",
      "sentences": [
        "我在俄國見到的景物再沒有比托爾斯泰墓更宏偉、更感人的。",
        "完全按照托爾斯泰的願望，他的墳墓成了世間最美的，給人印象最深刻的墳墓。",
        "它只是樹林中的一個小小的長方形土丘，上面開滿鮮花——沒有十字架，沒有墓碑，沒有墓誌銘，連托爾斯泰這個名字也沒有。",
        "這位比誰都感到受自己的聲名所累的偉人，卻像偶爾被發現的流浪漢，不為人知的士兵，不留名姓地被人埋葬了。",
        "誰都可以踏進他最後的安息地，圍在四周稀疏的木柵欄是不關閉的——保護列夫·托爾斯泰得以安息的沒有任何別的東西，惟有人們的敬意",
        "而通常，人們卻總是懷着好奇，去破壞偉人墓地的寧靜。",
        "這裏，逼人的樸素禁錮住任何一種觀賞的閒情，並且不容許你大聲説話。",
        "風兒俯臨，在這座無名者之墓的樹木之間颯颯響着，和暖的陽光在墳頭嬉戲",
        "冬天，白雪温柔地覆蓋這片幽暗的圭土地。",
        "無論你在夏天或冬天經過這兒，你都想像不到，這個小小的、隆起的長方體裏安放着一位當代最偉大的人物。",
        "然而，恰恰是這座不留姓名的墳墓，比所有挖空心思用大理石和奢華裝飾建造的墳墓更扣人心絃。",
        "在今天這個特殊的日子裏，到他的安息地來的成百上千人中間，沒有一個有勇氣，哪怕僅僅從這幽暗的土丘上摘下一朵花留作紀念。",
        "人們重新感到，世界上再沒有比托爾斯泰最後留下的、這座紀念碑式的樸素墳墓。",
        "更打動人心的了。",
        "節選自[奧]茨威格《世間最美的墳墓》，張厚仁譯"
      ],
      "sentence_count": 15,
      "audios": [
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ]
    },
    {
      "number": 36,
      "title": "《蘇州園林》",
      "content": "我國的建築，從古代的宮殿到近代的一般住房，絕大部分是對稱的，左邊怎麼樣，右邊怎麼樣。蘇州園林可絕不講究對稱，好像故意避免似的。東邊有了一個亭子或者一道迴廊，西邊決不會來一個同樣的亭子或者一道同樣的迴廊。這是為什麼？我想，用圖畫來比方，對稱的建築是圖案畫，不是美術畫，而園林是美術畫，美術畫要求自然之趣，是不講究對稱的。 蘇州園林裏都有假山和池沼。 假山的堆疊，可以説是一項藝術而不僅是技術。或者是重巒疊嶂，或者是幾座小山配合着竹子花木，全在乎設計者和匠師們生平多閲歷，胸中有丘壑，才能使遊覽者攀登的時候忘卻蘇州城市，只覺得身在山間。 至於池沼，大多引用活水。有些園林池沼寬敞。就把池沼作為全園的中心，其他景物配合着佈置。水面假如成河道模樣，往往安排橋樑。假如安排兩座以上的橋樑，那就一座一個樣，決不雷同。 池沼或河道的邊沿很少砌齊整的石岸，總是高低屈曲任其自然。還在那兒佈置幾塊玲瓏的石頭，或者種些花草。這也是為了取得從各個角度看都成一幅畫的效果。池沼裏養着金魚或各色鯉魚，夏秋季節荷花或睡蓮開放，遊覽者看“魚戲蓮葉間”，又是入畫的一景。 節選自葉聖陶《蘇州園林》",
      "sentences": [
        "我國的建築，從古代的宮殿到近代的一般住房，絕大部分是對稱的，左邊怎麼樣，右邊怎麼樣。",
        "蘇州園林可絕不講究對稱，好像故意避免似的。",
        "東邊有了一個亭子或者一道迴廊，西邊決不會來一個同樣的亭子或者一道同樣的迴廊。",
        "這是為什麼？",
        "我想，用圖畫來比方，對稱的建築是圖案畫，不是美術畫，而園林是美術畫，美術畫要求自然之趣，是不講究對稱的。",
        "蘇州園林裏都有假山和池沼。",
        "假山的堆疊，可以説是一項藝術而不僅是技術。",
        "或者是重巒疊嶂，或者是幾座小山配合着竹子花木，全在乎設計者和匠師們生平多閲歷，胸中有丘壑，才能使遊覽者攀登的時候忘卻蘇州城市，只覺得身在山間。",
        "至於池沼，大多引用活水。",
        "有些園林池沼寬敞。",
        "就把池沼作為全園的中心，其他景物配合着佈置。",
        "水面假如成河道模樣，往往安排橋樑。",
        "假如安排兩座以上的橋樑，那就一座一個樣，決不雷同。",
        "池沼或河道的邊沿很少砌齊整的石岸，總是高低屈曲任其自然。",
        "還在那兒佈置幾塊玲瓏的石頭，或者種些花草。",
        "這也是為了取得從各個角度看都成一幅畫的效果。",
        "池沼裏養着金魚或各色鯉魚，夏秋季節荷花或睡蓮開放，遊覽者看“魚戲蓮葉間”，又是入畫的一景。",
        "節選自葉聖陶《蘇州園林》"
      ],
      "sentence_count": 18,
      "audios": [
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ]
    },
    {
      "number": 37,
      "title": "《態度創造快樂》",
      "content": "一位訪美中國女作家，在紐約遇到一位賣花的老太太。老太太穿着破舊，身體虛弱，但臉上的神情卻是那樣祥和興奮。女作家挑了一朵花説：“看起來，你很高興。”老太太面帶微笑地説：“是的，一切都這麼美好，我為什麼不高興呢？”“對煩惱，你倒真能看得開。”女作家又説了一句。沒料到，老太太的回答更令女作家大吃一驚：“耶穌在星期五被釘上十字架時，是全世界最糟糕的一天，可三天後就是復活節。所以，當我遇到不幸時，就會等待三天，這樣一切就恢復正常了。” “等待三天”，多麼富於哲理的話語，多麼樂觀的生活方式。它把煩惱和痛苦拋下，全力去收穫快樂。 沈從文在“文革”期間，陷入了非人的境地。可他毫不在意，他在咸寧時給他的表侄、畫家黃永玉寫信説：“這裏的荷花真好，你若來……”身陷苦難卻仍為荷花的盛開欣喜讚歎不已，這是一種趨於澄明的境界，一種曠達灑脱的胸襟，一種面臨磨難坦蕩從容的氣度，一種對生活童子般的熱愛和對美好事物無限嚮往的生命情感。 由此可見，影響一個人快樂的，有時並不是困境及磨難，而是一個人的心態。如果把自己浸泡在積極、樂觀、向上的心態中，快樂必然會佔據你的每一天。 節選自《態度創造快樂》",
      "sentences": [
        "一位訪美中國女作家，在紐約遇到一位賣花的老太太。",
        "老太太穿着破舊，身體虛弱，但臉上的神情卻是那樣祥和興奮。",
        "女作家挑了一朵花説：“看起來，你很高興。",
        "老太太面帶微笑地説：“是的，一切都這麼美好，我為什麼不高興呢？",
        "“對煩惱，你倒真能看得開。",
        "女作家又説了一句。",
        "沒料到，老太太的回答更令女作家大吃一驚：“耶穌在星期五被釘上十字架時，是全世界最糟糕的一天，可三天後就是復活節。",
        "所以，當我遇到不幸時，就會等待三天，這樣一切就恢復正常了。",
        "“等待三天”，多麼富於哲理的話語，多麼樂觀的生活方式。",
        "它把煩惱和痛苦拋下，全力去收穫快樂。",
        "沈從文在“文革”期間，陷入了非人的境地。",
        "可他毫不在意，他在咸寧時給他的表侄、畫家黃永玉寫信説：“這裏的荷花真好，你若來……",
        "身陷苦難卻仍為荷花的盛開欣喜讚歎不已，這是一種趨於澄明的境界，一種曠達灑脱的胸襟，一種面臨磨難坦蕩從容的氣度，一種對生活童子般的熱愛和對美好事物無限嚮往的生命情感。",
        "由此可見，影響一個人快樂的，有時並不是困境及磨難，而是一個人的心態。",
        "如果把自己浸泡在積極、樂觀、向上的心態中，快樂必然會佔據你的每一天。",
        "節選自《態度創造快樂》"
      ],
      "sentence_count": 16,
      "audios": [
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ]
    },
    {
      "number": 38,
      "title": "《泰山極頂》",
      "content": "泰山極頂看日出，歷來被描繪成十分壯觀的奇景。有人説：登泰山而看不到日出，就像一出大戲沒有戲眼，味兒終究有點寡淡。 我去爬山那天，正趕上個難得的好天，萬里長空，雲彩絲兒都不見。素常，煙霧騰騰的山頭，顯得眉目分明。同伴們都欣喜地説：“明天早晨準可以看見日出了。”我也是抱着這種想頭，爬上山去。 一路從山腳往上爬，細看山景，我覺得掛在眼前的不是五嶽獨尊的泰山，卻像一幅規模驚人的青綠山水畫，從下面倒展開來。在畫卷中最先露出的是山根底那座明朝建築岱宗坊，慢慢地便現出王母池、鬥母宮、經石峪。山是一層比一層深，一疊比一疊奇，層層疊疊，不知還會有多深多奇，萬山叢中，時而點染着極其工細的人物。王母池旁的呂祖殿裏有不少尊明塑，塑着呂洞賓等一些人，姿態神情是那樣有生氣，你看了，不禁會脱口讚歎説：“活啦。” 畫卷繼續展開，綠陰森森的柏洞露面不太久，便來到對松山。兩面奇峯對峙着，滿山峯都是奇形怪狀的老松，年紀怕都有上千歲了，顏色竟那麼濃，濃得好像要流下來似的。來到這兒，你不妨權當一次畫裏的寫意人物，坐在路旁的對松亭裏，看看山色，聽聽流水和松濤。 一時間，我又覺得自己不僅是在看畫卷，卻又像是在零零亂亂翻着一卷歷史稿本。 節選自楊朔《泰山極頂》",
      "sentences": [
        "泰山極頂看日出，歷來被描繪成十分壯觀的奇景。",
        "有人説：登泰山而看不到日出，就像一出大戲沒有戲眼，味兒終究有點寡淡。",
        "我去爬山那天，正趕上個難得的好天，萬里長空，雲彩絲兒都不見。",
        "素常，煙霧騰騰的山頭，顯得眉目分明。",
        "同伴們都欣喜地説：“明天早晨準可以看見日出了。",
        "我也是抱着這種想頭，爬上山去。",
        "一路從山腳往上爬，細看山景，我覺得掛在眼前的不是五嶽獨尊的泰山，卻像一幅規模驚人的青綠山水畫，從下面倒展開來。",
        "在畫卷中最先露出的是山根底那座明朝建築岱宗坊，慢慢地便現出王母池、鬥母宮、經石峪。",
        "山是一層比一層深，一疊比一疊奇，層層疊疊，不知還會有多深多奇，萬山叢中，時而點染着極其工細的人物。",
        "王母池旁的呂祖殿裏有不少尊明塑，塑着呂洞賓等一些人，姿態神情是那樣有生氣，你看了，不禁會脱口讚歎説：“活啦。",
        "畫卷繼續展開，綠陰森森的柏洞露面不太久，便來到對松山。",
        "兩面奇峯對峙着，滿山峯都是奇形怪狀的老松，年紀怕都有上千歲了，顏色竟那麼濃，濃得好像要流下來似的。",
        "來到這兒，你不妨權當一次畫裏的寫意人物，坐在路旁的對松亭裏，看看山色，聽聽流水和松濤。",
        "一時間，我又覺得自己不僅是在看畫卷，卻又像是在零零亂亂翻着一卷歷史稿本。",
        "節選自楊朔《泰山極頂》"
      ],
      "sentence_count": 15,
      "audios": [
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ]
    },
    {
      "number": 39,
      "title": "《陶行知的“四塊糖果”》",
      "content": "育才小學校長陶行知在校園看到學生王友用泥塊砸自己班上的同學，陶行知當即喝止了他，並令他放學後到校長室去。無疑，陶行知是要好好教育這個“頑皮”的學生。那麼他是如何教育的呢？ 放學後，陶行知來到校長室，王友已經等在門口準備挨訓了。可一見面，陶行知卻掏出一塊糖果送給王友，並説：“這是獎給你的，因為你按時來到這裏，而我卻遲到了。”王友驚疑地接過糖果。 隨後，陶行知又掏出一塊糖果放到他手裏，説：“這第二塊糖果也是獎給你的，因為當我不讓你再打人時，你立即就住手了，這説明你很尊重我，我應該獎你。”王友更驚疑了，他眼睛睜得大大的。 陶行知又掏出第三塊糖果塞到王友手裏，説：“我調查過了，你用泥塊砸那些男生，是因為他們不守遊戲規則，欺負女生；你砸他們，説明你很正直善良，且有批評不良行為的勇氣，應該獎勵你啊！”王友感動極了，他流着眼淚後悔地喊道：“陶……陶校長你打我兩下吧!我砸的不是壞人，而是自己的同學啊……” 陶行知滿意地笑了，他隨即掏出第四塊糖果遞給王友，説：“為你正確地認識錯誤，我再獎給你一塊糖果，只可惜我只有這一塊糖果了。我的糖果沒有了，我看我們的談話也該結束了吧！”説完，就走出了校長室。 節選自《教師博覽·百期精華》中《陶行知的“四塊糖果”》",
      "sentences": [
        "育才小學校長陶行知在校園看到學生王友用泥塊砸自己班上的同學，陶行知當即喝止了他，並令他放學後到校長室去。",
        "無疑，陶行知是要好好教育這個“頑皮”的學生。",
        "那麼他是如何教育的呢？",
        "放學後，陶行知來到校長室，王友已經等在門口準備挨訓了。",
        "可一見面，陶行知卻掏出一塊糖果送給王友，並説：“這是獎給你的，因為你按時來到這裏，而我卻遲到了。",
        "王友驚疑地接過糖果。",
        "隨後，陶行知又掏出一塊糖果放到他手裏，説：“這第二塊糖果也是獎給你的，因為當我不讓你再打人時，你立即就住手了，這説明你很尊重我，我應該獎你。",
        "王友更驚疑了，他眼睛睜得大大的。",
        "陶行知又掏出第三塊糖果塞到王友手裏，説：“我調查過了，你用泥塊砸那些男生，是因為他們不守遊戲規則，欺負女生",
        "你砸他們，説明你很正直善良，且有批評不良行為的勇氣，應該獎勵你啊！",
        "王友感動極了，他流着眼淚後悔地喊道：“陶……",
        "陶校長你打我兩下吧!我砸的不是壞人，而是自己的同學啊……",
        "陶行知滿意地笑了，他隨即掏出第四塊糖果遞給王友，説：“為你正確地認識錯誤，我再獎給你一塊糖果，只可惜我只有這一塊糖果了。",
        "我的糖果沒有了，我看我們的談話也該結束了吧！",
        "説完，就走出了校長室。",
        "節選自《教師博覽·百期精華》中《陶行知的“四塊糖果”》"
      ],
      "sentence_count": 16,
      "audios": [
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ]
    },
    {
      "number": 40,
      "title": "《提醒幸福》",
      "content": "享受幸福是需要學習的，當它即將來臨的時刻需要提醒。人可以自然而然地學會感官的享樂，卻無法天生地掌握幸福的韻律。靈魂的快意同器官的舒適像一對孿生兄弟，時而相傍相依，時而南轅北轍。 幸福是一種心靈的震顫。它像會傾聽音樂的耳朵一樣，需要不斷地訓練。 簡而言之，幸福就是沒有痛苦的時刻。它出現的頻率並不像我們想像的那樣少。人們常常只是在幸福的金馬車已經駛過去很遠時，才揀起地上的金鬃毛説，原來我見過它。 人們喜愛回味幸福的標本，卻忽略它披着露水散發清香的時刻。那時候我們往往步履匆匆，瞻前顧後不知在忙着什麼。 世上有預報台風的，有預報蝗災的，有預報瘟疫的，有預報地震的。沒有人預報幸福。 其實幸福和世界萬物一樣，有它的徵兆。 幸福常常是朦朧的，很有節制地向我們噴灑甘霖。你不要總希望轟轟烈烈的幸福，它多半隻是悄悄地撲面而來。你也不要企圖把水龍頭擰得更大，那樣它會很快地流失。你需要靜靜地以平和之心，體驗它的真諦。 幸福絕大多數是樸素的。它不會像信號彈似的，在很高的天際閃爍紅色的光芒。它披着本色的外衣，親切温暖地包裹起我們。 幸福不喜歡喧囂浮華，它常常在暗淡中降臨。貧困中相濡以沫的一塊糕餅，患難中心心相印的一個眼神，父親一次粗糙的撫摸，女友一張温馨的字條……這都是千金難買的幸福啊。像一粒粒綴在舊綢子上的紅寶石，在淒涼中愈發熠熠奪目。 節選自畢淑敏《提醒幸福》",
      "sentences": [
        "享受幸福是需要學習的，當它即將來臨的時刻需要提醒。",
        "人可以自然而然地學會感官的享樂，卻無法天生地掌握幸福的韻律。",
        "靈魂的快意同器官的舒適像一對孿生兄弟，時而相傍相依，時而南轅北轍。",
        "幸福是一種心靈的震顫。",
        "它像會傾聽音樂的耳朵一樣，需要不斷地訓練。",
        "簡而言之，幸福就是沒有痛苦的時刻。",
        "它出現的頻率並不像我們想像的那樣少。",
        "人們常常只是在幸福的金馬車已經駛過去很遠時，才揀起地上的金鬃毛説，原來我見過它。",
        "人們喜愛回味幸福的標本，卻忽略它披着露水散發清香的時刻。",
        "那時候我們往往步履匆匆，瞻前顧後不知在忙着什麼。",
        "世上有預報台風的，有預報蝗災的，有預報瘟疫的，有預報地震的。",
        "沒有人預報幸福。",
        "其實幸福和世界萬物一樣，有它的徵兆。",
        "幸福常常是朦朧的，很有節制地向我們噴灑甘霖。",
        "你不要總希望轟轟烈烈的幸福，它多半隻是悄悄地撲面而來。",
        "你也不要企圖把水龍頭擰得更大，那樣它會很快地流失。",
        "你需要靜靜地以平和之心，體驗它的真諦。",
        "幸福絕大多數是樸素的。",
        "它不會像信號彈似的，在很高的天際閃爍紅色的光芒。",
        "它披着本色的外衣，親切温暖地包裹起我們。",
        "幸福不喜歡喧囂浮華，它常常在暗淡中降臨。",
        "貧困中相濡以沫的一塊糕餅，患難中心心相印的一個眼神，父親一次粗糙的撫摸，女友一張温馨的字條……",
        "這都是千金難買的幸福啊。",
        "像一粒粒綴在舊綢子上的紅寶石，在淒涼中愈發熠熠奪目。",
        "節選自畢淑敏《提醒幸福》"
      ],
      "sentence_count": 25,
      "audios": [
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ]
    },
    {
      "number": 41,
      "title": "《天才的造就》",
      "content": "在里約熱內盧的一個貧民窟裏，有一個男孩子，他非常喜歡足球，可是又買不起，於是就踢塑料盒，踢汽水瓶，踢從垃圾箱裏揀來的椰子殼。他在衚衕裏踢，在能找到的任何一片空地上踢。 有一天，當他在一處乾涸的水塘裏猛踢一個豬膀胱時，被一位足球教練看見了。他發現這個男孩兒踢得很像那麼回事，就主動提出要送給他一個足球。小男孩兒得到足球后踢得更賣勁了。不久，他就能準確地把球踢進遠處隨意擺放的一個水桶裏。 聖誕節到了，孩子的媽媽説：“我們沒有錢買聖誕禮物送給我們的恩人，就讓我們為他祈禱吧。” 小男孩兒跟隨媽媽祈禱完畢，向媽媽要了一把鏟子便跑了出去。他來到一座別墅前的花園裏，開始挖坑。 就在他快要挖好坑的時候，從別墅裏走出一個人來，問小孩兒在幹什麼，孩子抬起滿是汗珠的臉蛋兒，説：“教練，聖誕節到了，我沒有禮物送給您，我願給您的聖誕樹挖一個樹坑。” 教練把小男孩兒從樹坑裏拉上來，説，我今天得到了世界上最好的禮物。明天你就到我的訓練場去吧。 三年後，這位十七歲的男孩兒在第六屆足球錦標賽上獨進二十一球，為巴西第一次捧回了金盃。一個原來不為世人所知的名字——貝利，隨之傳遍世界。 節選自劉燕敏《天才的造就》",
      "sentences": [
        "在里約熱內盧的一個貧民窟裏，有一個男孩子，他非常喜歡足球，可是又買不起，於是就踢塑料盒，踢汽水瓶，踢從垃圾箱裏揀來的椰子殼。",
        "他在衚衕裏踢，在能找到的任何一片空地上踢。",
        "有一天，當他在一處乾涸的水塘裏猛踢一個豬膀胱時，被一位足球教練看見了。",
        "他發現這個男孩兒踢得很像那麼回事，就主動提出要送給他一個足球。",
        "小男孩兒得到足球后踢得更賣勁了。",
        "不久，他就能準確地把球踢進遠處隨意擺放的一個水桶裏。",
        "聖誕節到了，孩子的媽媽説：“我們沒有錢買聖誕禮物送給我們的恩人，就讓我們為他祈禱吧。",
        "小男孩兒跟隨媽媽祈禱完畢，向媽媽要了一把鏟子便跑了出去。",
        "他來到一座別墅前的花園裏，開始挖坑。",
        "就在他快要挖好坑的時候，從別墅裏走出一個人來，問小孩兒在幹什麼，孩子抬起滿是汗珠的臉蛋兒，説：“教練，聖誕節到了，我沒有禮物送給您，我願給您的聖誕樹挖一個樹坑。",
        "教練把小男孩兒從樹坑裏拉上來，説，我今天得到了世界上最好的禮物。",
        "明天你就到我的訓練場去吧。",
        "三年後，這位十七歲的男孩兒在第六屆足球錦標賽上獨進二十一球，為巴西第一次捧回了金盃。",
        "一個原來不為世人所知的名字——貝利，隨之傳遍世界。",
        "節選自劉燕敏《天才的造就》"
      ],
      "sentence_count": 15,
      "audios": [
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ]
    },
    {
      "number": 42,
      "title": "《我的母親獨一無二》",
      "content": "記得我十三歲時，和母親住在法國東南部的耐斯城。母親沒有丈夫，也沒有親戚，夠清苦的，但她經常能拿出令人吃驚的東西，擺在我面前。她從來不吃肉，一再説自己是素食者。然而有一天，我發現母親正仔細地用一小塊碎麪包擦那給我煎牛排用的油鍋。我明白了她稱自己為素食者的真正原因。 我十六歲時，母親成了耐斯市美蒙旅館的女經理。這時，她更忙碌了。一天，她癱在椅子上，臉色蒼白，嘴唇發灰。馬上找來醫生，做出診斷：她攝取了過多的胰島素。直到這時我才知道母親多年一直對我隱瞞的疾痛——糖尿病。 她的頭歪向枕頭一邊，痛苦地用手抓撓胸口。牀架上方，則掛着一枚我一九三二年贏得耐斯市少年乒乓球冠軍的銀質獎章。 啊，是對我的美好前途的憧憬支撐着她活下去，為了給她那荒唐的夢至少加一點真實的色彩，我只能繼續努力，與時間競爭，直至一九三八年我被徵入空軍。巴黎很快失陷，我輾轉調到英國皇家空軍。剛到英國就接到了母親的來信。這些信是由在瑞士的一個朋友秘密地轉到倫敦，送到我手中的。 現在我要回家了，胸前佩帶着醒目的綠黑兩色的解放十字綬帶，上面掛着五六枚我終身難忘的勳章，肩上還佩帶着軍官肩章。到達旅館時，沒有一個人跟我打招呼。原來，我母親在三年半以前就已經離開人間了。 在她死前的幾天中，她寫了近二百五十封信，把這些信交給她在瑞士的朋友，請這個朋友定時寄給我。就這樣，在母親死後的三年半的時間裏，我一直從她身上吸取着力量和勇氣——這使我能夠繼續戰鬥到勝利那一天。 節選自[法]羅曼·加里《我的母親獨一無二》",
      "sentences": [
        "記得我十三歲時，和母親住在法國東南部的耐斯城。",
        "母親沒有丈夫，也沒有親戚，夠清苦的，但她經常能拿出令人吃驚的東西，擺在我面前。",
        "她從來不吃肉，一再説自己是素食者。",
        "然而有一天，我發現母親正仔細地用一小塊碎麪包擦那給我煎牛排用的油鍋。",
        "我明白了她稱自己為素食者的真正原因。",
        "我十六歲時，母親成了耐斯市美蒙旅館的女經理。",
        "這時，她更忙碌了。",
        "一天，她癱在椅子上，臉色蒼白，嘴唇發灰。",
        "馬上找來醫生，做出診斷：她攝取了過多的胰島素。",
        "直到這時我才知道母親多年一直對我隱瞞的疾痛——糖尿病。",
        "她的頭歪向枕頭一邊，痛苦地用手抓撓胸口。",
        "牀架上方，則掛着一枚我一九三二年贏得耐斯市少年乒乓球冠軍的銀質獎章。",
        "啊，是對我的美好前途的憧憬支撐着她活下去，為了給她那荒唐的夢至少加一點真實的色彩，我只能繼續努力，與時間競爭，直至一九三八年我被徵入空軍。",
        "巴黎很快失陷，我輾轉調到英國皇家空軍。",
        "剛到英國就接到了母親的來信。",
        "這些信是由在瑞士的一個朋友秘密地轉到倫敦，送到我手中的。",
        "現在我要回家了，胸前佩帶着醒目的綠黑兩色的解放十字綬帶，上面掛着五六枚我終身難忘的勳章，肩上還佩帶着軍官肩章。",
        "到達旅館時，沒有一個人跟我打招呼。",
        "原來，我母親在三年半以前就已經離開人間了。",
        "在她死前的幾天中，她寫了近二百五十封信，把這些信交給她在瑞士的朋友，請這個朋友定時寄給我。",
        "就這樣，在母親死後的三年半的時間裏，我一直從她身上吸取着力量和勇氣——這使我能夠繼續戰鬥到勝利那一天。",
        "節選自[法]羅曼·加里《我的母親獨一無二》"
      ],
      "sentence_count": 22,
      "audios": [
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ]
    },
    {
      "number": 43,
      "title": "《我的信念》",
      "content": "生活對於任何人都非易事，我們必須有堅韌不拔的精神。最要緊的，還是我們自己要有信心。我們必須相信，我們對每一件事情都具有天賦的才能，並且，無論付出任何代價，都要把這件事完成。當事情結束的時候，你要能問心無愧地説：“我已經盡我所能了。” 有一年的春天，我因病被迫在家裏休息數週。我注視着我的女兒們所養的蠶正在結繭，這使我很感興趣。望着這些蠶執著地、勤奮地工作，我感到我和它們非常相似。像它們一樣，我總是耐心地把自己的努力集中在一個目標上。我之所以如此，或許是因為有某種力量在鞭策着我——正如蠶被鞭策着去結繭一般。 近五十年來，我致力於科學研究，而研究，就是對真理的探討。我有許多美好快樂的記憶。少女時期我在巴黎大學，孤獨地過着求學的歲月；在後來獻身科學的整個時期，我丈夫和我專心致志，像在夢幻中一般，坐在簡陋的書房裏艱辛地研究，後來我們就在那裏發現了鐳。 我永遠追求安靜的工作和簡單的家庭生活。為了實現這個理想，我竭力保持寧靜的環境，以免受人事的干擾和盛名的拖累。 我深信，在科學方面我們有對事業而不是對財富的興趣。我的惟一奢望是在一個自由國家中，以一個自由學者的身份從事研究工作。 我一直沉醉於世界的優美之中，我所熱愛的科學也不斷增加它嶄新的遠景。我認定科學本身就具有偉大的美。 節選自[波蘭]瑪麗·居里《我的信念》，劍捷譯",
      "sentences": [
        "生活對於任何人都非易事，我們必須有堅韌不拔的精神。",
        "最要緊的，還是我們自己要有信心。",
        "我們必須相信，我們對每一件事情都具有天賦的才能，並且，無論付出任何代價，都要把這件事完成。",
        "當事情結束的時候，你要能問心無愧地説：“我已經盡我所能了。",
        "有一年的春天，我因病被迫在家裏休息數週。",
        "我注視着我的女兒們所養的蠶正在結繭，這使我很感興趣。",
        "望着這些蠶執著地、勤奮地工作，我感到我和它們非常相似。",
        "像它們一樣，我總是耐心地把自己的努力集中在一個目標上。",
        "我之所以如此，或許是因為有某種力量在鞭策着我——正如蠶被鞭策着去結繭一般。",
        "近五十年來，我致力於科學研究，而研究，就是對真理的探討。",
        "我有許多美好快樂的記憶。",
        "少女時期我在巴黎大學，孤獨地過着求學的歲月",
        "在後來獻身科學的整個時期，我丈夫和我專心致志，像在夢幻中一般，坐在簡陋的書房裏艱辛地研究，後來我們就在那裏發現了鐳。",
        "我永遠追求安靜的工作和簡單的家庭生活。",
        "為了實現這個理想，我竭力保持寧靜的環境，以免受人事的干擾和盛名的拖累。",
        "我深信，在科學方面我們有對事業而不是對財富的興趣。",
        "我的惟一奢望是在一個自由國家中，以一個自由學者的身份從事研究工作。",
        "我一直沉醉於世界的優美之中，我所熱愛的科學也不斷增加它嶄新的遠景。",
        "我認定科學本身就具有偉大的美。",
        "節選自[波蘭]瑪麗·居里《我的信念》，劍捷譯"
      ],
      "sentence_count": 20,
      "audios": [
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ]
    },
    {
      "number": 44,
      "title": "《我為什麼當教師》",
      "content": "我為什麼非要教書不可？是因為我喜歡當教師的時間安排表和生活節奏。七、八、九三個月給我提供了進行回顧、研究、寫作的良機，並將三者有機融合，而善於回顧、研究和總結正是優秀教師素質中不可缺少的成分。 幹這行給了我多種多樣的“甘泉”去品嚐，找優秀的書籍去研讀，到“象牙塔”和實際世界裏去發現。教學工作給我提供了繼續學習的時間保證，以及多種途徑、機遇和挑戰。 然而，我愛這一行的真正原因，是愛我的學生。學生們在我的眼前成長、變化。當教師意味着親歷“創造”過程的發生——恰似親手賦予一團泥土以生命，沒有什麼比目睹它開始呼吸更激動人心的了。 權利我也有了：我有權利去啓發誘導，去激發智慧的火花，去問費心思考的問題，去讚揚回答的嘗試，去推薦書籍，去指點迷津。還有什麼別的權利能與之相比呢？ 而且，教書還給我金錢和權利之外的東西，那就是愛心。不僅有對學生的愛，對書籍的愛，對知識的愛，還有教師才能感受到的對“特別”學生的愛。這些學生，有如冥頑不靈的泥塊，由於接受了老師的熾愛才勃發了生機。 所以，我愛教書，還因為，在那些勃發生機的“特別”學生身上，我有時發現自己和他們呼吸相通，憂樂與共。 節選自[美]彼得·基·貝得勒《我為什麼當教師》",
      "sentences": [
        "我為什麼非要教書不可？",
        "是因為我喜歡當教師的時間安排表和生活節奏。",
        "七、八、九三個月給我提供了進行回顧、研究、寫作的良機，並將三者有機融合，而善於回顧、研究和總結正是優秀教師素質中不可缺少的成分。",
        "幹這行給了我多種多樣的“甘泉”去品嚐，找優秀的書籍去研讀，到“象牙塔”和實際世界裏去發現。",
        "教學工作給我提供了繼續學習的時間保證，以及多種途徑、機遇和挑戰。",
        "然而，我愛這一行的真正原因，是愛我的學生。",
        "學生們在我的眼前成長、變化。",
        "當教師意味着親歷“創造”過程的發生——恰似親手賦予一團泥土以生命，沒有什麼比目睹它開始呼吸更激動人心的了。",
        "權利我也有了：我有權利去啓發誘導，去激發智慧的火花，去問費心思考的問題，去讚揚回答的嘗試，去推薦書籍，去指點迷津。",
        "還有什麼別的權利能與之相比呢？",
        "而且，教書還給我金錢和權利之外的東西，那就是愛心。",
        "不僅有對學生的愛，對書籍的愛，對知識的愛，還有教師才能感受到的對“特別”學生的愛。",
        "這些學生，有如冥頑不靈的泥塊，由於接受了老師的熾愛才勃發了生機。",
        "所以，我愛教書，還因為，在那些勃發生機的“特別”學生身上，我有時發現自己和他們呼吸相通，憂樂與共。",
        "節選自[美]彼得·基·貝得勒《我為什麼當教師》"
      ],
      "sentence_count": 15,
      "audios": [
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ]
    },
    {
      "number": 45,
      "title": "《西部文化和西部開發》",
      "content": "中國西部我們通常是指黃河與秦嶺相連一線以西，包括西北和西南的十二個省、市、自治區。這塊廣袤的土地面積為五百四十六萬平方公里，佔國土總面積的百分之五十七；人口二點八億，佔全國總人口的百分之二十三。 西部是華夏文明的源頭。華夏祖先的腳步是順着水邊走的：長江上游出土過元謀人牙齒化石，距今約一百七十萬年；黃河中游出土過藍田人頭蓋骨，距今約七十萬年。這兩處古人類都比距今約五十萬年的北京猿人資格更老。 西部地區是華夏文明的重要發源地，秦皇漢武以後，東西方文化在這裏交匯融合，從而有了絲綢之路的駝鈴聲聲，佛院深寺的暮鼓晨鐘。敦煌莫高窟是世界文化史上的一個奇蹟，它在繼承漢晉藝術傳統的基礎上，形成了自己兼收幷蓄的恢宏氣度，展現出精美絕倫的藝術形式和博大精深的文化內涵。秦始皇兵馬俑、西夏王陵、樓蘭古國、布達拉宮、三星堆、大足石刻等歷史文化遺產，同樣為世界所矚目，成為中華文化重要的象徵。 西部地區又是少數民族及其文化的集萃地，幾乎包括了我國所有的少數民族。在一些偏遠的少數民族地區，仍保留了一些久遠時代的藝術品種，成為珍貴的“活化石”，如納西古樂、戲曲、剪紙、刺繡、巖畫等民間藝術和宗教藝術。特色鮮明、豐富多彩，猶如一個巨大的民族民間文化藝術寶庫。 我們要充分重視和利用這些得天獨厚的資源優勢，建立良好的民族民間文化生態環境，為西部大開發做出貢獻。 節選自《中考語文課外閲讀試題精選》中《西部文化和西部開發》",
      "sentences": [
        "中國西部我們通常是指黃河與秦嶺相連一線以西，包括西北和西南的十二個省、市、自治區。",
        "這塊廣袤的土地面積為五百四十六萬平方公里，佔國土總面積的百分之五十七",
        "人口二點八億，佔全國總人口的百分之二十三。",
        "西部是華夏文明的源頭。",
        "華夏祖先的腳步是順着水邊走的：長江上游出土過元謀人牙齒化石，距今約一百七十萬年",
        "黃河中游出土過藍田人頭蓋骨，距今約七十萬年。",
        "這兩處古人類都比距今約五十萬年的北京猿人資格更老。",
        "西部地區是華夏文明的重要發源地，秦皇漢武以後，東西方文化在這裏交匯融合，從而有了絲綢之路的駝鈴聲聲，佛院深寺的暮鼓晨鐘。",
        "敦煌莫高窟是世界文化史上的一個奇蹟，它在繼承漢晉藝術傳統的基礎上，形成了自己兼收幷蓄的恢宏氣度，展現出精美絕倫的藝術形式和博大精深的文化內涵。",
        "秦始皇兵馬俑、西夏王陵、樓蘭古國、布達拉宮、三星堆、大足石刻等歷史文化遺產，同樣為世界所矚目，成為中華文化重要的象徵。",
        "西部地區又是少數民族及其文化的集萃地，幾乎包括了我國所有的少數民族。",
        "在一些偏遠的少數民族地區，仍保留了一些久遠時代的藝術品種，成為珍貴的“活化石”，如納西古樂、戲曲、剪紙、刺繡、巖畫等民間藝術和宗教藝術。",
        "特色鮮明、豐富多彩，猶如一個巨大的民族民間文化藝術寶庫。",
        "我們要充分重視和利用這些得天獨厚的資源優勢，建立良好的民族民間文化生態環境，為西部大開發做出貢獻。",
        "節選自《中考語文課外閲讀試題精選》中《西部文化和西部開發》"
      ],
      "sentence_count": 15,
      "audios": [
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ]
    },
    {
      "number": 46,
      "title": "《喜悦》",
      "content": "高興，這是一種具體的被看得到摸得着的事物所喚起的情緒。它是心理的，更是生理的。它容易來也容易去，誰也不應該對它視而不見失之交臂，誰也不應該總是做那些使自己不高興也使旁人不高興的事。讓我們説一件最容易做也最令人高興的事吧，尊重你自己，也尊重別人，這是每一個人的權利，我還要説這是每一個人的義務。 快樂，它是一種富有概括性的生存狀態、工作狀態。它幾乎是先驗的，它來自生命本身的活力，來自宇宙、地球和人間的吸引，它是世界的豐富、絢麗、闊大、悠久的體現。快樂還是一種力量，是埋在地下的根脈。消滅一個人的快樂比挖掘掉一棵大樹的根要難得多。 歡欣，這是一種青春的、詩意的情感。它來自面向着未來伸開雙臂奔跑的衝力，它來自一種輕鬆而又神秘、朦朧而又隱秘的激動，它是激情即將到來的預兆，它又是大雨過後的比下雨還要美妙得多也久遠得多的回味…… 喜悦，它是一種帶有形而上色彩的修養和境界。與其説它是一種情緒，不如説它是一種智慧、一種超拔、一種悲天憫人的寬容和理解，一種飽經滄桑的充實和自信，一種光明的理性，—種堅定的成熟，一種戰勝了煩惱和庸俗的清明澄澈。它是一潭清水，它是一抹朝霞，它是無邊的平原，它是沉默的地平線，多一點兒、再多一點兒喜悦吧，它是翅膀，也是歸巢。它是一杯美酒，也是一朵永遠開不敗的蓮花。 節選自王蒙《喜悦》",
      "sentences": [
        "高興，這是一種具體的被看得到摸得着的事物所喚起的情緒。",
        "它是心理的，更是生理的。",
        "它容易來也容易去，誰也不應該對它視而不見失之交臂，誰也不應該總是做那些使自己不高興也使旁人不高興的事。",
        "讓我們説一件最容易做也最令人高興的事吧，尊重你自己，也尊重別人，這是每一個人的權利，我還要説這是每一個人的義務。",
        "快樂，它是一種富有概括性的生存狀態、工作狀態。",
        "它幾乎是先驗的，它來自生命本身的活力，來自宇宙、地球和人間的吸引，它是世界的豐富、絢麗、闊大、悠久的體現。",
        "快樂還是一種力量，是埋在地下的根脈。",
        "消滅一個人的快樂比挖掘掉一棵大樹的根要難得多。",
        "歡欣，這是一種青春的、詩意的情感。",
        "它來自面向着未來伸開雙臂奔跑的衝力，它來自一種輕鬆而又神秘、朦朧而又隱秘的激動，它是激情即將到來的預兆，它又是大雨過後的比下雨還要美妙得多也久遠得多的回味……",
        "喜悦，它是一種帶有形而上色彩的修養和境界。",
        "與其説它是一種情緒，不如説它是一種智慧、一種超拔、一種悲天憫人的寬容和理解，一種飽經滄桑的充實和自信，一種光明的理性，—種堅定的成熟，一種戰勝了煩惱和庸俗的清明澄澈。",
        "它是一潭清水，它是一抹朝霞，它是無邊的平原，它是沉默的地平線，多一點兒、再多一點兒喜悦吧，它是翅膀，也是歸巢。",
        "它是一杯美酒，也是一朵永遠開不敗的蓮花。",
        "節選自王蒙《喜悦》"
      ],
      "sentence_count": 15,
      "audios": [
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ]
    },
    {
      "number": 47,
      "title": "《香港：最貴的一棵樹》",
      "content": "在灣仔，香港最熱鬧的地方，有一棵榕樹，它是最貴的一棵樹，不光在香港，在全世界，都是最貴的。 樹，活的樹，又不賣何言其貴？只因它老，它粗，是香港百年滄桑的活見證，香港人不忍看着它被砍伐，或者被移走，便跟要佔用這片山坡的建築者談條件：可以在這兒建大樓蓋商廈，但一不準砍樹，二不準挪樹，必須把它原地精心養起來，成為香港鬧市中的一景。太古大廈的建設者最後簽了合同，佔用這個大山坡建豪華商廈的先決條件是同意保護這棵老樹。 樹長在半山坡上，計劃將樹下面的成千上萬噸山石全部掏空取走，騰出地方來蓋樓，把樹架在大樓上面，彷彿它原本是長在樓頂上似的。 建設者就地造了一個直徑十八米、深十米的大花盆，先固定好這棵老樹，再在大花盆底下蓋樓。光這一項就花了兩千三百八十九萬港幣，堪稱是最昂貴的保護措施了。 太古大廈落成之後，人們可以乘滾動扶梯一次到位，來到太古大廈的頂層，出後門，那兒是一片自然景色。一棵大樹出現在人們面前，樹幹有一米半粗，樹冠直徑足有二十多米，獨木成林，非常壯觀，形成一座以它為中心的小公園，取名叫“榕圃”。樹前面插着銅牌，説明原由。此情此景，如不看銅牌的説明，絕對想不到巨樹根底下還有一座宏偉的現代大樓。 節選自舒乙《香港：最貴的一棵樹》",
      "sentences": [
        "在灣仔，香港最熱鬧的地方，有一棵榕樹，它是最貴的一棵樹，不光在香港，在全世界，都是最貴的。",
        "樹，活的樹，又不賣何言其貴？",
        "只因它老，它粗，是香港百年滄桑的活見證，香港人不忍看着它被砍伐，或者被移走，便跟要佔用這片山坡的建築者談條件：可以在這兒建大樓蓋商廈，但一不準砍樹，二不準挪樹，必須把它原地精心養起來，成為香港鬧市中的一景。",
        "太古大廈的建設者最後簽了合同，佔用這個大山坡建豪華商廈的先決條件是同意保護這棵老樹。",
        "樹長在半山坡上，計劃將樹下面的成千上萬噸山石全部掏空取走，騰出地方來蓋樓，把樹架在大樓上面，彷彿它原本是長在樓頂上似的。",
        "建設者就地造了一個直徑十八米、深十米的大花盆，先固定好這棵老樹，再在大花盆底下蓋樓。",
        "光這一項就花了兩千三百八十九萬港幣，堪稱是最昂貴的保護措施了。",
        "太古大廈落成之後，人們可以乘滾動扶梯一次到位，來到太古大廈的頂層，出後門，那兒是一片自然景色。",
        "一棵大樹出現在人們面前，樹幹有一米半粗，樹冠直徑足有二十多米，獨木成林，非常壯觀，形成一座以它為中心的小公園，取名叫“榕圃”。",
        "樹前面插着銅牌，説明原由。",
        "此情此景，如不看銅牌的説明，絕對想不到巨樹根底下還有一座宏偉的現代大樓。",
        "節選自舒乙《香港：最貴的一棵樹》"
      ],
      "sentence_count": 12,
      "audios": [
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ]
    },
    {
      "number": 48,
      "title": "《鳥的天堂》",
      "content": "我們的船漸漸地逼近榕樹了：我有機會看清它的真面目：是一棵大樹，有數不清的丫枝，枝上又生根，有許多根一直垂到地上，伸進泥土裏。一部分樹枝垂到水面，從遠處看，就像一棵大樹斜躺在水面上一樣。 現在正是枝繁葉茂的時節。這棵榕樹好像在把它的全部生命力展示給我們看。那麼多的綠葉，一簇堆在另一簇的上面，不留一點兒縫隙。翠綠的顏色明亮地在我們的眼前閃耀，似乎每一片樹葉上都有一個新的生命在顫動，這美麗的南國的樹！ 船在樹下泊了片刻，岸上很濕，我們沒有上去。朋友説這裏是“鳥的天堂”，有許多鳥在這棵樹上做窩，農民不許人去捉它們。我彷彿聽見幾只鳥撲翅的聲音，但是等到我的眼睛注意地看那裏時，我卻看不見一隻鳥的影子，只有無數的樹根立在地上，像許多根木樁。地是濕的，大概漲潮時河水常常衝上岸去。“鳥的天堂”裏沒有一隻鳥，我這樣想到。船開了，一個朋友撥着船，緩緩地流到河中間去。 第二天，我們划着船到一個朋友的家鄉去，就是那個有山有塔的地方。從學校出發，我們又經過那“鳥的天堂”。 這一次是在早晨，陽光照在水面上，也照在樹梢上。一切都顯得非常光明。我們的船也在樹下泊了片刻。 起初四周圍非常清靜。後來忽然起了一聲鳥叫。我們把手一拍，便看見一隻大鳥飛了起來，接着又看見第二隻，第三隻。我們繼續拍掌，很快地這個樹林就變得很熱鬧了。到處都是鳥聲，到處都是鳥影。大的，小的，花的，黑的，有的站在枝上叫，有的飛起來，在撲翅膀。 節選自巴金《鳥的天堂》",
      "sentences": [
        "我們的船漸漸地逼近榕樹了：我有機會看清它的真面目：是一棵大樹，有數不清的丫枝，枝上又生根，有許多根一直垂到地上，伸進泥土裏。",
        "一部分樹枝垂到水面，從遠處看，就像一棵大樹斜躺在水面上一樣。",
        "現在正是枝繁葉茂的時節。",
        "這棵榕樹好像在把它的全部生命力展示給我們看。",
        "那麼多的綠葉，一簇堆在另一簇的上面，不留一點兒縫隙。",
        "翠綠的顏色明亮地在我們的眼前閃耀，似乎每一片樹葉上都有一個新的生命在顫動，這美麗的南國的樹！",
        "船在樹下泊了片刻，岸上很濕，我們沒有上去。",
        "朋友説這裏是“鳥的天堂”，有許多鳥在這棵樹上做窩，農民不許人去捉它們。",
        "我彷彿聽見幾只鳥撲翅的聲音，但是等到我的眼睛注意地看那裏時，我卻看不見一隻鳥的影子，只有無數的樹根立在地上，像許多根木樁。",
        "地是濕的，大概漲潮時河水常常衝上岸去。",
        "“鳥的天堂”裏沒有一隻鳥，我這樣想到。",
        "船開了，一個朋友撥着船，緩緩地流到河中間去。",
        "第二天，我們划着船到一個朋友的家鄉去，就是那個有山有塔的地方。",
        "從學校出發，我們又經過那“鳥的天堂”。",
        "這一次是在早晨，陽光照在水面上，也照在樹梢上。",
        "一切都顯得非常光明。",
        "我們的船也在樹下泊了片刻。",
        "起初四周圍非常清靜。",
        "後來忽然起了一聲鳥叫。",
        "我們把手一拍，便看見一隻大鳥飛了起來，接着又看見第二隻，第三隻。",
        "我們繼續拍掌，很快地這個樹林就變得很熱鬧了。",
        "到處都是鳥聲，到處都是鳥影。",
        "大的，小的，花的，黑的，有的站在枝上叫，有的飛起來，在撲翅膀。",
        "節選自巴金《鳥的天堂》"
      ],
      "sentence_count": 24,
      "audios": [
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ]
    },
    {
      "number": 49,
      "title": "《野草》",
      "content": "有這樣一個故事。 有人問：世界上什麼東西的氣力最大？回答紛紜得很，有的説“象”，有的説“獅”，有人開玩笑似的説：是“金剛”，金剛有多少氣力，當然大家全不知道。 結果，這一切答案完全不對，世界上氣力最大的，是植物的種子。一粒種子所可以顯現出來的力，簡直是超越一切。 人的頭蓋骨，結合得非常緻密與堅固，生理學家和解剖學者用盡了一切的方法，要把它完整地分出來，都沒有這種力氣。後來忽然有人發明了一個方法，就是把一些植物的種子放在要剖析的頭蓋骨裏，給它以温度與濕度，使它發芽。一發芽，這些種子便以可怕的力量，將一切機械力所不能分開的骨骼，完整地分開了。植物種子的力量之大，如此如此。 這，也許特殊了一點兒，常人不容易理解。那麼，你看見過筍的成長嗎？你看見過被壓在瓦礫和石塊下面的一棵小草的生長嗎？它為着嚮往陽光，為着達成它的生之意志，不管上面的石塊如何重，石與石之間如何狹，它必定要曲曲折折地，但是頑強不屈地透到地面上來。它的根往土壤鑽，它的芽往地面挺，這是一種不可抗拒的力，阻止它的石塊，結果也被它掀翻，一粒種子的力量之大，如此如此。 沒有一個人將小草叫做“大力士”，但是它的力量之大，的確是世界無比。這種力是一般人看不見的生命力。只要生命存在，這種力就要顯現。上面的石塊，絲毫不足以阻擋。因為它是一種“長期抗戰”的力；有彈性，能屈能伸的力；有韌性，不達目的不止的力。 節選自夏衍《野草》",
      "sentences": [
        "有這樣一個故事。",
        "有人問：世界上什麼東西的氣力最大？",
        "回答紛紜得很，有的説“象”，有的説“獅”，有人開玩笑似的説：是“金剛”，金剛有多少氣力，當然大家全不知道。",
        "結果，這一切答案完全不對，世界上氣力最大的，是植物的種子。",
        "一粒種子所可以顯現出來的力，簡直是超越一切。",
        "人的頭蓋骨，結合得非常緻密與堅固，生理學家和解剖學者用盡了一切的方法，要把它完整地分出來，都沒有這種力氣。",
        "後來忽然有人發明了一個方法，就是把一些植物的種子放在要剖析的頭蓋骨裏，給它以温度與濕度，使它發芽。",
        "一發芽，這些種子便以可怕的力量，將一切機械力所不能分開的骨骼，完整地分開了。",
        "植物種子的力量之大，如此如此。",
        "這，也許特殊了一點兒，常人不容易理解。",
        "那麼，你看見過筍的成長嗎？",
        "你看見過被壓在瓦礫和石塊下面的一棵小草的生長嗎？",
        "它為着嚮往陽光，為着達成它的生之意志，不管上面的石塊如何重，石與石之間如何狹，它必定要曲曲折折地，但是頑強不屈地透到地面上來。",
        "它的根往土壤鑽，它的芽往地面挺，這是一種不可抗拒的力，阻止它的石塊，結果也被它掀翻，一粒種子的力量之大，如此如此。",
        "沒有一個人將小草叫做“大力士”，但是它的力量之大，的確是世界無比。",
        "這種力是一般人看不見的生命力。",
        "只要生命存在，這種力就要顯現。",
        "上面的石塊，絲毫不足以阻擋。",
        "因為它是一種“長期抗戰”的力",
        "有彈性，能屈能伸的力",
        "有韌性，不達目的不止的力。",
        "節選自夏衍《野草》"
      ],
      "sentence_count": 22,
      "audios": [
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ]
    },
    {
      "number": 50,
      "title": "《一分鐘》",
      "content": "著名教育家班傑明曾經接到一個青年人的求救電話，並與那個嚮往成功、渴望指點的青年人約好了見面的時間和地點。 待那個青年如約而至時，班傑明的房門敞開着，眼前的景象卻令青年人頗感意外一一班傑明的房間裏亂七八糟、狼藉一片。 沒等青年人開口，班傑明就招呼道：“你看我這房間，太不整潔了，請你在門外等候一分鐘，我收拾一下，你再進來吧。”一邊説着，班傑明就輕輕地關上了房門。 不到一分鐘的時間，班傑明就又打開了房門並熱情地把青年人讓進客廳。這時，青年人的眼前展現出另一番景象——房間內的一切已變得井然有序，而且有兩杯剛剛倒好的紅酒，在淡淡的香水氣息裏還漾着微波。 可是，沒等青年人把滿腹的有關人生和事業的疑難問題向班傑明講出來，班傑明就非常客氣地説道：“乾杯。你可以走了。” 青年人手持酒杯一下子愣住了，既尷尬又非常遺憾地説：“可是，我……我還沒向您請教呢……” “這些……難道還不夠嗎?”班傑明一邊微笑着，一邊掃視着自己的房間，輕言細語地説，“你進來又有一分鐘了。” “一分鐘……一分鐘……”青年人若有所思地説：“我懂了，您讓我明白了一分鐘的時間可以做許多事情，可以改變許多事情的深刻道理。” 班傑明舒心地笑了。青年人把杯裏的紅酒一飲而盡，向班傑明連連道謝後，開心地走了。 其實，只要把握好生命的每一分鐘，也就把握了理想的人生。 節選自紀廣洋《一分鐘》",
      "sentences": [
        "著名教育家班傑明曾經接到一個青年人的求救電話，並與那個嚮往成功、渴望指點的青年人約好了見面的時間和地點。",
        "待那個青年如約而至時，班傑明的房門敞開着，眼前的景象卻令青年人頗感意外一一班傑明的房間裏亂七八糟、狼藉一片。",
        "沒等青年人開口，班傑明就招呼道：“你看我這房間，太不整潔了，請你在門外等候一分鐘，我收拾一下，你再進來吧。",
        "一邊説着，班傑明就輕輕地關上了房門。",
        "不到一分鐘的時間，班傑明就又打開了房門並熱情地把青年人讓進客廳。",
        "這時，青年人的眼前展現出另一番景象——房間內的一切已變得井然有序，而且有兩杯剛剛倒好的紅酒，在淡淡的香水氣息裏還漾着微波。",
        "可是，沒等青年人把滿腹的有關人生和事業的疑難問題向班傑明講出來，班傑明就非常客氣地説道：“乾杯。",
        "你可以走了。",
        "青年人手持酒杯一下子愣住了，既尷尬又非常遺憾地説：“可是，我……",
        "我還沒向您請教呢……",
        "“這些……",
        "難道還不夠嗎?”班傑明一邊微笑着，一邊掃視着自己的房間，輕言細語地説，“你進來又有一分鐘了。",
        "“一分鐘……",
        "一分鐘……",
        "青年人若有所思地説：“我懂了，您讓我明白了一分鐘的時間可以做許多事情，可以改變許多事情的深刻道理。",
        "班傑明舒心地笑了。",
        "青年人把杯裏的紅酒一飲而盡，向班傑明連連道謝後，開心地走了。",
        "其實，只要把握好生命的每一分鐘，也就把握了理想的人生。",
        "節選自紀廣洋《一分鐘》"
      ],
      "sentence_count": 19,
      "audios": [
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ]
    },
    {
      "number": 51,
      "title": "《一個美麗的故事》",
      "content": "有個塌鼻子的小男孩兒，因為兩歲時得過腦炎，智力受損，學習起來很吃力。打個比方，別人寫作文能寫二三百字，他卻只能寫三五行。但即便這樣的作文，他同樣能寫得很動人。 那是一次作文課，題目是《願望》。他極其認真地想了半天，然後極認真地寫，那作文極短。只有三句話：我有兩個願望，第一個是，媽媽天天笑眯眯地看着我説：“你真聰明，”第二個是，老師天天笑眯眯地看着我説：“你一點兒也不笨。” 於是，就是這篇作文，深深地打動了他的老師，那位媽媽式的老師不僅給了他最高分，在班上帶感情地朗讀了這篇作文，還一筆一畫地批道：你很聰明，你的作文寫得非常感人，請放心，媽媽肯定會格外喜歡你的，老師肯定會格外喜歡你的，大家肯定會格外喜歡你的。 捧着作文本，他笑了，蹦蹦跳跳地回家了，像只喜鵲。但他並沒有把作文本拿給媽媽看，他是在等待，等待着一個美好的時刻。 那個時刻終於到了，是媽媽的生日——一個陽光燦爛的星期天：那天，他起得特別早，把作文本裝在一個親手做的美麗的大信封裏，等着媽媽醒來。媽媽剛剛睜眼醒來，他就笑眯眯地走到媽媽跟前説：“媽媽，今天是您的生日，我要送給您一件禮物。” 果然，看着這篇作文，媽媽甜甜地湧出了兩行熱淚，一把摟住小男孩兒，摟得很緊很緊。 是的，智力可以受損，但愛永遠不會。 節選自張玉庭《一個美麗的故事》",
      "sentences": [
        "有個塌鼻子的小男孩兒，因為兩歲時得過腦炎，智力受損，學習起來很吃力。",
        "打個比方，別人寫作文能寫二三百字，他卻只能寫三五行。",
        "但即便這樣的作文，他同樣能寫得很動人。",
        "那是一次作文課，題目是《願望》。",
        "他極其認真地想了半天，然後極認真地寫，那作文極短。",
        "只有三句話：我有兩個願望，第一個是，媽媽天天笑眯眯地看着我説：“你真聰明，”第二個是，老師天天笑眯眯地看着我説：“你一點兒也不笨。",
        "於是，就是這篇作文，深深地打動了他的老師，那位媽媽式的老師不僅給了他最高分，在班上帶感情地朗讀了這篇作文，還一筆一畫地批道：你很聰明，你的作文寫得非常感人，請放心，媽媽肯定會格外喜歡你的，老師肯定會格外喜歡你的，大家肯定會格外喜歡你的。",
        "捧着作文本，他笑了，蹦蹦跳跳地回家了，像只喜鵲。",
        "但他並沒有把作文本拿給媽媽看，他是在等待，等待着一個美好的時刻。",
        "那個時刻終於到了，是媽媽的生日——一個陽光燦爛的星期天：那天，他起得特別早，把作文本裝在一個親手做的美麗的大信封裏，等着媽媽醒來。",
        "媽媽剛剛睜眼醒來，他就笑眯眯地走到媽媽跟前説：“媽媽，今天是您的生日，我要送給您一件禮物。",
        "果然，看着這篇作文，媽媽甜甜地湧出了兩行熱淚，一把摟住小男孩兒，摟得很緊很緊。",
        "是的，智力可以受損，但愛永遠不會。",
        "節選自張玉庭《一個美麗的故事》"
      ],
      "sentence_count": 14,
      "audios": [
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ]
    },
    {
      "number": 52,
      "title": "《永遠的記憶》",
      "content": "小學的時候，有一次我們去海邊遠足，媽媽沒有做便飯，給子我十塊錢買午餐。好像走了很久，很久，終於到海邊了，大家坐下來便吃飯，荒涼的海邊沒有商店，我一個人跑到防風林外面去，級任老師要大家把吃剩的飯菜分給我一點兒。有兩三個男生留下一點兒給我，還有一個女生，她的米飯拌了醬油，很香。我吃完的時候，她笑眯眯地看着我，短頭髮，臉圓圓的。 她的名字叫翁香玉。 每天放學的時候，她走的是經過我們家的一條小路，帶着一位比她小的男孩兒，可能是弟弟。小路邊是一條清澈見底的小溪，兩旁竹陰覆蓋，我總是遠遠地跟在她後面，夏日的午後特別炎熱，走到半路她會停下來，拿手帕在溪水裏浸濕，為小男孩兒擦臉。我也在後面停下來，把骯髒的手帕弄濕了擦臉，再一路遠遠跟着她回家。 後來我們家搬到鎮上去了，過幾年我也上了中學。有一天放學回家，在火車上，看見斜對面一位短頭髮、圓圓臉的女孩兒，一身素淨的白衣黑裙。我想她一定不認識我了。火車很快到站了，我隨着人羣擠向門口，她也走近了，叫我的名字。這是她第一次和我説話。 她笑眯眯的，和我一起走過月台。以後就沒有再見過她了。 這篇文章收在我出版的《少年心事》這本書裏。 書出版後半年，有一天我忽然收到出版社轉來的一封信，信封上是陌生的字跡，但清楚地寫着我的本名。 信裏面説她看到了這篇文章心裏非常激動，沒想到在離開家鄉，漂泊異地這麼久之後，會看見自己仍然在一個人的記憶裏，她自己也深深記得這其中的每一幕，只是沒想到越過遙遠的時空，竟然另一個人也深深記得。 節選自苦伶《永遠的記憶》",
      "sentences": [
        "小學的時候，有一次我們去海邊遠足，媽媽沒有做便飯，給子我十塊錢買午餐。",
        "好像走了很久，很久，終於到海邊了，大家坐下來便吃飯，荒涼的海邊沒有商店，我一個人跑到防風林外面去，級任老師要大家把吃剩的飯菜分給我一點兒。",
        "有兩三個男生留下一點兒給我，還有一個女生，她的米飯拌了醬油，很香。",
        "我吃完的時候，她笑眯眯地看着我，短頭髮，臉圓圓的。",
        "她的名字叫翁香玉。",
        "每天放學的時候，她走的是經過我們家的一條小路，帶着一位比她小的男孩兒，可能是弟弟。",
        "小路邊是一條清澈見底的小溪，兩旁竹陰覆蓋，我總是遠遠地跟在她後面，夏日的午後特別炎熱，走到半路她會停下來，拿手帕在溪水裏浸濕，為小男孩兒擦臉。",
        "我也在後面停下來，把骯髒的手帕弄濕了擦臉，再一路遠遠跟着她回家。",
        "後來我們家搬到鎮上去了，過幾年我也上了中學。",
        "有一天放學回家，在火車上，看見斜對面一位短頭髮、圓圓臉的女孩兒，一身素淨的白衣黑裙。",
        "我想她一定不認識我了。",
        "火車很快到站了，我隨着人羣擠向門口，她也走近了，叫我的名字。",
        "這是她第一次和我説話。",
        "她笑眯眯的，和我一起走過月台。",
        "以後就沒有再見過她了。",
        "這篇文章收在我出版的《少年心事》這本書裏。",
        "書出版後半年，有一天我忽然收到出版社轉來的一封信，信封上是陌生的字跡，但清楚地寫着我的本名。",
        "信裏面説她看到了這篇文章心裏非常激動，沒想到在離開家鄉，漂泊異地這麼久之後，會看見自己仍然在一個人的記憶裏，她自己也深深記得這其中的每一幕，只是沒想到越過遙遠的時空，竟然另一個人也深深記得。",
        "節選自苦伶《永遠的記憶》"
      ],
      "sentence_count": 19,
      "audios": [
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ]
    },
    {
      "number": 53,
      "title": "《語言的魅力》",
      "content": "在繁華的巴黎大街的路旁，站着一個衣衫襤褸、頭髮斑白、雙目失明的老人。他不像其他乞丐那樣伸手向過路行人乞討，而是在身旁立一塊木牌，上面寫着：“我什麼也看不見！”街上過往的行人很多，看了木牌上的字都無動於衷，有的還淡淡一笑，便姍姍而去了。 這天中午，法國著名詩人讓·彼浩勒也經過這裏。他看看木牌上的字，問盲老人：“老人家，今天上午有人給你錢嗎？” 盲老人嘆息着回答：“我，我什麼也沒有得到。”説着，臉上的神情非常悲傷。 讓·彼浩勒聽了，拿起筆悄悄地在那行字的前面添上了“春天到了，可是”幾個字，就匆匆地離開了。 晚上，讓·彼浩勒又經過這裏，問那個盲老人下午的情況。盲老人笑着回答説：“先生，不知為什麼，下午給我錢的人多極了！”讓·彼浩勒聽了，摸着鬍子滿意地笑了。 “春天到了，可是我什麼也看不見！”這富有詩意的語言，產生這麼大的作用，就在於它有非常濃厚的感情色彩。是的，春天是美好的，那藍天白雲，那綠樹紅花，那鶯歌燕舞，那流水人家，怎麼不叫人陶醉呢？但這良辰美景，對於一個雙目失明的人來説，只是一片漆黑。當人們想到這個盲老人，一生中竟連萬紫千紅的春天都不曾看到，怎能不對他產生同情之心呢? 節選自小學《語文》第六冊中《語言的魅力》",
      "sentences": [
        "在繁華的巴黎大街的路旁，站着一個衣衫襤褸、頭髮斑白、雙目失明的老人。",
        "他不像其他乞丐那樣伸手向過路行人乞討，而是在身旁立一塊木牌，上面寫着：“我什麼也看不見！",
        "街上過往的行人很多，看了木牌上的字都無動於衷，有的還淡淡一笑，便姍姍而去了。",
        "這天中午，法國著名詩人讓·彼浩勒也經過這裏。",
        "他看看木牌上的字，問盲老人：“老人家，今天上午有人給你錢嗎？",
        "盲老人嘆息着回答：“我，我什麼也沒有得到。",
        "説着，臉上的神情非常悲傷。",
        "讓·彼浩勒聽了，拿起筆悄悄地在那行字的前面添上了“春天到了，可是”幾個字，就匆匆地離開了。",
        "晚上，讓·彼浩勒又經過這裏，問那個盲老人下午的情況。",
        "盲老人笑着回答説：“先生，不知為什麼，下午給我錢的人多極了！",
        "讓·彼浩勒聽了，摸着鬍子滿意地笑了。",
        "“春天到了，可是我什麼也看不見！",
        "這富有詩意的語言，產生這麼大的作用，就在於它有非常濃厚的感情色彩。",
        "是的，春天是美好的，那藍天白雲，那綠樹紅花，那鶯歌燕舞，那流水人家，怎麼不叫人陶醉呢？",
        "但這良辰美景，對於一個雙目失明的人來説，只是一片漆黑。",
        "當人們想到這個盲老人，一生中竟連萬紫千紅的春天都不曾看到，怎能不對他產生同情之心呢? 節選自小學《語文》第六冊中《語言的魅力》"
      ],
      "sentence_count": 16,
      "audios": [
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ]
    },
    {
      "number": 54,
      "title": "《贈你四味長壽藥》",
      "content": "有一次，蘇東坡的朋友張鶚拿着一張宣紙來求他寫一幅字，而且希望他寫一點兒關於養生方面的內容。蘇東坡思索了一會兒，點點頭説：“我得到了一個養生長壽古方，藥只有四味，今天就贈給你吧。”於是，東坡的狼毫在紙上揮灑起來，上面寫着：“一曰無事以當貴，二曰早寢以當富，三曰安步以當車，四曰晚食以當肉。” 這哪裏有藥？張鶚一臉茫然地問。蘇東坡笑着解釋説，養生長壽的要訣，全在這四句裏面。 所謂“無事以當貴”，是指人不要把功名利祿、榮辱過失考慮得太多，如能在情志上瀟灑大度，隨遇而安，無事以求，這比富貴更能使人終其天年。 “早寢以當富”，指吃好穿好、財貨充足，並非就能使你長壽。對老年人來説，養成良好的起居習慣，尤其是早睡早起，比獲得任何財富更加寶貴。 “安步以當車”，指人不要過於講求安逸、肢體不勞，而應多以步行來替代騎馬乘車，多運動才可以強健體魄，通暢氣血。 “晚食以當肉”，意思是人應該用已飢方食、未飽先止代替對美味佳餚的貪吃無厭。他進一步解釋，餓了以後才進食，雖然是粗茶淡飯，但其香甜可口會勝過山珍；如果飽了還要勉強吃，即使美味佳餚擺在眼前也難以下嚥。 蘇東坡的四味“長壽藥”，實際上是強調了情志、睡眠、運動、飲食四個方面對養生長壽的重要性，這種養生觀點即使在今天仍然值得借鑑。 節選自蒲昭和《贈你四味長壽藥》",
      "sentences": [
        "有一次，蘇東坡的朋友張鶚拿着一張宣紙來求他寫一幅字，而且希望他寫一點兒關於養生方面的內容。",
        "蘇東坡思索了一會兒，點點頭説：“我得到了一個養生長壽古方，藥只有四味，今天就贈給你吧。",
        "於是，東坡的狼毫在紙上揮灑起來，上面寫着：“一曰無事以當貴，二曰早寢以當富，三曰安步以當車，四曰晚食以當肉。",
        "這哪裏有藥？",
        "張鶚一臉茫然地問。",
        "蘇東坡笑着解釋説，養生長壽的要訣，全在這四句裏面。",
        "所謂“無事以當貴”，是指人不要把功名利祿、榮辱過失考慮得太多，如能在情志上瀟灑大度，隨遇而安，無事以求，這比富貴更能使人終其天年。",
        "“早寢以當富”，指吃好穿好、財貨充足，並非就能使你長壽。",
        "對老年人來説，養成良好的起居習慣，尤其是早睡早起，比獲得任何財富更加寶貴。",
        "“安步以當車”，指人不要過於講求安逸、肢體不勞，而應多以步行來替代騎馬乘車，多運動才可以強健體魄，通暢氣血。",
        "“晚食以當肉”，意思是人應該用已飢方食、未飽先止代替對美味佳餚的貪吃無厭。",
        "他進一步解釋，餓了以後才進食，雖然是粗茶淡飯，但其香甜可口會勝過山珍",
        "如果飽了還要勉強吃，即使美味佳餚擺在眼前也難以下嚥。",
        "蘇東坡的四味“長壽藥”，實際上是強調了情志、睡眠、運動、飲食四個方面對養生長壽的重要性，這種養生觀點即使在今天仍然值得借鑑。",
        "節選自蒲昭和《贈你四味長壽藥》"
      ],
      "sentence_count": 15,
      "audios": [
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ]
    },
    {
      "number": 55,
      "title": "《站在歷史的枝頭微笑》",
      "content": "人活着，最要緊的是尋覓到那片代表着生命綠色和人類希望的叢林，然後選一高高的枝頭站在那裏觀覽人生，消化痛苦，孕育歌聲，愉悦世界！ 這可真是一種瀟灑的人生態度，這可真是一種心境爽朗的情感風貌。 站在歷史的枝頭微笑，可以減免許多煩惱。在那裏，你可以從眾生相所包含的甜酸苦辣、百味人生中尋找你自己；你境遇中的那點兒苦痛，也許相比之下，再也難以佔據一席之地；你會較容易地獲得從不悦中解脱靈魂的力量，使之不致變得灰色。 人站得高些，不但能有幸早些領略到希望的曙光，還能有幸發現生命的立體的詩篇。每一個人的人生，都是這詩篇中的一個詞、一個句子或者一個標點。你可能沒有成為一個美麗的詞，一個引人注目的句子，一個驚歎號，但你依然是這生命的立體詩篇中的一個音節、一個停頓、一個必不可少的組成部分。這足以使你放棄前嫌，萌生為人類孕育新的歌聲的興致，為世界帶來更多的詩意。 最可怕的人生見解，是把多維的生存圖景看成平面。因為那平面上刻下的大多是凝固了的歷史——過去的遺蹟；但活着的人們，活得卻是充滿着新生智慧的，由不斷逝去的“現在”組成的未來。人生不能像某些魚類躺着遊，人生也不能像某些獸類爬着走，而應該站着向前行，這才是人類應有的生存姿態。 節選自[美]本傑明·拉什《站在歷史的枝頭微笑》",
      "sentences": [
        "人活着，最要緊的是尋覓到那片代表着生命綠色和人類希望的叢林，然後選一高高的枝頭站在那裏觀覽人生，消化痛苦，孕育歌聲，愉悦世界！",
        "這可真是一種瀟灑的人生態度，這可真是一種心境爽朗的情感風貌。",
        "站在歷史的枝頭微笑，可以減免許多煩惱。",
        "在那裏，你可以從眾生相所包含的甜酸苦辣、百味人生中尋找你自己",
        "你境遇中的那點兒苦痛，也許相比之下，再也難以佔據一席之地",
        "你會較容易地獲得從不悦中解脱靈魂的力量，使之不致變得灰色。",
        "人站得高些，不但能有幸早些領略到希望的曙光，還能有幸發現生命的立體的詩篇。",
        "每一個人的人生，都是這詩篇中的一個詞、一個句子或者一個標點。",
        "你可能沒有成為一個美麗的詞，一個引人注目的句子，一個驚歎號，但你依然是這生命的立體詩篇中的一個音節、一個停頓、一個必不可少的組成部分。",
        "這足以使你放棄前嫌，萌生為人類孕育新的歌聲的興致，為世界帶來更多的詩意。",
        "最可怕的人生見解，是把多維的生存圖景看成平面。",
        "因為那平面上刻下的大多是凝固了的歷史——過去的遺蹟",
        "但活着的人們，活得卻是充滿着新生智慧的，由不斷逝去的“現在”組成的未來。",
        "人生不能像某些魚類躺着遊，人生也不能像某些獸類爬着走，而應該站着向前行，這才是人類應有的生存姿態。",
        "節選自[美]本傑明·拉什《站在歷史的枝頭微笑》"
      ],
      "sentence_count": 15,
      "audios": [
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ]
    },
    {
      "number": 56,
      "title": "《中國的寶島――台灣》",
      "content": "中國的第一大島、台灣省的主島台灣，位於中國大陸架的東南方，地處東海和南海之間，隔着台灣海峽和大陸相望。天氣晴朗的時候，站在福建沿海較高的地方，就可以隱隱約約地望見島上的高山和雲朵。 台灣島形狀狹長，從東到西，最寬處只有一百四十多公里；由南至北，最長的地方約有三百九十多公里。地形像一個紡織用的梭子。 台灣島上的山脈縱貫南北，中間的中央山脈猶如全島的脊樑。西部為海拔近四千米的玉山山脈，是中國東部的最高峯。全島約有三分之一的地方是平地，其餘為山地。島內有緞帶般的瀑布，藍寶石似的湖泊，四季常青的森林和果園，自然景色十分優美。西南部的阿里山和日月潭，台北市郊的大屯山風景區，都是聞名世界的遊覽勝地。 台灣島地處熱帶和温帶之間，四面環海，雨水充足，氣温受到海洋的調劑，冬暖夏涼，四季如春，這給水稻和果木生長提供了優越的條件。水稻、甘蔗、樟腦是台灣的“三寶”。島上還盛產鮮果和魚蝦。 台灣島還是一個聞名世界的“蝴蝶王國”。島上的蝴蝶共有四百多個品種，其中有不少是世界稀有的珍貴品種。島上還有不少鳥語花香的蝴蝶谷，島上居民利用蝴蝶製作的標本和藝術品，遠銷許多國家。 節選自《中國的寶島——台灣》",
      "sentences": [
        "中國的第一大島、台灣省的主島台灣，位於中國大陸架的東南方，地處東海和南海之間，隔着台灣海峽和大陸相望。",
        "天氣晴朗的時候，站在福建沿海較高的地方，就可以隱隱約約地望見島上的高山和雲朵。",
        "台灣島形狀狹長，從東到西，最寬處只有一百四十多公里",
        "由南至北，最長的地方約有三百九十多公里。",
        "地形像一個紡織用的梭子。",
        "台灣島上的山脈縱貫南北，中間的中央山脈猶如全島的脊樑。",
        "西部為海拔近四千米的玉山山脈，是中國東部的最高峯。",
        "全島約有三分之一的地方是平地，其餘為山地。",
        "島內有緞帶般的瀑布，藍寶石似的湖泊，四季常青的森林和果園，自然景色十分優美。",
        "西南部的阿里山和日月潭，台北市郊的大屯山風景區，都是聞名世界的遊覽勝地。",
        "台灣島地處熱帶和温帶之間，四面環海，雨水充足，氣温受到海洋的調劑，冬暖夏涼，四季如春，這給水稻和果木生長提供了優越的條件。",
        "水稻、甘蔗、樟腦是台灣的“三寶”。",
        "島上還盛產鮮果和魚蝦。",
        "台灣島還是一個聞名世界的“蝴蝶王國”。",
        "島上的蝴蝶共有四百多個品種，其中有不少是世界稀有的珍貴品種。",
        "島上還有不少鳥語花香的蝴蝶谷，島上居民利用蝴蝶製作的標本和藝術品，遠銷許多國家。",
        "節選自《中國的寶島——台灣》"
      ],
      "sentence_count": 17,
      "audios": [
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ]
    },
    {
      "number": 57,
      "title": "《中國的牛》",
      "content": "對於中國的牛，我有着一種特別尊敬的感情。 留給我印象最深的，要算在田壟上的一次“相遇”。 一羣朋友郊遊，我領頭在狹窄的阡陌上走，怎料迎面來了幾頭耕牛，狹道容不下人和牛，終有一方要讓路。它們還沒有走近，我們已經預計鬥不過畜牲，恐怕難免踩到田地泥水裏．弄得鞋襪又泥又濕了。正踟躕的時候，帶頭的一頭牛，在離我們不遠的地方停下來，抬起頭看看，稍遲疑一下，就自動走下田去。一隊耕牛，全跟着它離開阡陌，從我們身邊經過。 我們都呆了，回過頭來，看着深褐色的牛隊，在路的盡頭消失，忽然覺得自己受了很大的恩惠。 中國的牛，永遠沉默地為人做着沉重的工作。在大地上，在晨光或烈日下，它拖着沉重的犁，低頭一步又一步，拖出了身後一列又一列鬆土，好讓人們下種。等到滿地金黃或農閒時候，它可能還得擔當搬運負重的工作；或終日繞着石磨，朝同一方向，走不計程的路。 在它沉默的勞動中，人便得到應得的收成。 那時候，也許，它可以松一肩重擔，站在樹下，吃幾口嫩草。偶爾搖搖尾巴，擺擺耳朵，趕走飛附身上的蒼蠅，已經算是它最閒適的生活了。 中國的牛，沒有成羣奔跑的習慣，永遠沉沉實實的，默默地工作，平心靜氣。這就是中國的牛! 節選自小思《中國的牛》",
      "sentences": [
        "對於中國的牛，我有着一種特別尊敬的感情。",
        "留給我印象最深的，要算在田壟上的一次“相遇”。",
        "一羣朋友郊遊，我領頭在狹窄的阡陌上走，怎料迎面來了幾頭耕牛，狹道容不下人和牛，終有一方要讓路。",
        "它們還沒有走近，我們已經預計鬥不過畜牲，恐怕難免踩到田地泥水裏．弄得鞋襪又泥又濕了。",
        "正踟躕的時候，帶頭的一頭牛，在離我們不遠的地方停下來，抬起頭看看，稍遲疑一下，就自動走下田去。",
        "一隊耕牛，全跟着它離開阡陌，從我們身邊經過。",
        "我們都呆了，回過頭來，看着深褐色的牛隊，在路的盡頭消失，忽然覺得自己受了很大的恩惠。",
        "中國的牛，永遠沉默地為人做着沉重的工作。",
        "在大地上，在晨光或烈日下，它拖着沉重的犁，低頭一步又一步，拖出了身後一列又一列鬆土，好讓人們下種。",
        "等到滿地金黃或農閒時候，它可能還得擔當搬運負重的工作",
        "或終日繞着石磨，朝同一方向，走不計程的路。",
        "在它沉默的勞動中，人便得到應得的收成。",
        "那時候，也許，它可以松一肩重擔，站在樹下，吃幾口嫩草。",
        "偶爾搖搖尾巴，擺擺耳朵，趕走飛附身上的蒼蠅，已經算是它最閒適的生活了。",
        "中國的牛，沒有成羣奔跑的習慣，永遠沉沉實實的，默默地工作，平心靜氣。",
        "這就是中國的牛! 節選自小思《中國的牛》"
      ],
      "sentence_count": 16,
      "audios": [
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ]
    },
    {
      "number": 58,
      "title": "《住的夢》",
      "content": "不管我的夢想能否成為事實，説出來總是好玩兒的： 春天，我將要住在杭州。二十年前，舊曆的二月初，在西湖我看見了嫩柳與菜花，碧浪與翠竹。由我看到的那點兒春光，已經可以斷定，杭州的春天必定會教人整天生活在詩與圖畫之中。所以，春天我的家應當是在杭州。 夏天，我想青城山應當算作最理想的地方。在那裏，我雖然只住過十天，可是它的幽靜已拴住了我的心靈。在我所看見過的山水中，只有這裏沒有使我失望。到處都是綠，目之所及，那片淡而光潤的綠色都在輕輕地顫動，彷彿要流入空中與心中似的。這個綠色會像音樂，滌清了心中的萬慮。 秋天一定要住北平。天堂是什麼樣子，我不知道，但是從我的生活經驗去判斷，北平之秋便是天堂。論天氣，不冷不熱。論吃的，蘋果、梨、柿子、棗兒、葡萄，每樣都有若干種。論花草，菊花種類之多，花式之奇，可以甲天下。西山有紅葉可見，北海可以划船——雖然荷花已殘，荷葉可還有一片清香。衣食住行，在北平的秋天，是沒有一項不使人滿意的。 冬天，我還沒有打好主意，成都或者相當得合適，雖然並不怎樣和暖，可是為了水仙，素心臘梅，各色的茶花，彷彿就受一點兒寒冷，也頗值得去了。昆明的花也多，而且天氣比成都好，可是舊書鋪與精美而便宜的小吃遠不及成都那麼多。好吧，就暫這麼規定：冬天不住成都便住昆明吧。 在抗戰中，我沒能發國難財。我想，抗戰勝利以後，我必能闊起來。那時候，假若飛機減價，一二百元就能買一架的話，我就自備一架，擇黃道吉日慢慢地飛行。 節選自老舍《住的夢》",
      "sentences": [
        "不管我的夢想能否成為事實，説出來總是好玩兒的： 春天，我將要住在杭州。",
        "二十年前，舊曆的二月初，在西湖我看見了嫩柳與菜花，碧浪與翠竹。",
        "由我看到的那點兒春光，已經可以斷定，杭州的春天必定會教人整天生活在詩與圖畫之中。",
        "所以，春天我的家應當是在杭州。",
        "夏天，我想青城山應當算作最理想的地方。",
        "在那裏，我雖然只住過十天，可是它的幽靜已拴住了我的心靈。",
        "在我所看見過的山水中，只有這裏沒有使我失望。",
        "到處都是綠，目之所及，那片淡而光潤的綠色都在輕輕地顫動，彷彿要流入空中與心中似的。",
        "這個綠色會像音樂，滌清了心中的萬慮。",
        "秋天一定要住北平。",
        "天堂是什麼樣子，我不知道，但是從我的生活經驗去判斷，北平之秋便是天堂。",
        "論天氣，不冷不熱。",
        "論吃的，蘋果、梨、柿子、棗兒、葡萄，每樣都有若干種。",
        "論花草，菊花種類之多，花式之奇，可以甲天下。",
        "西山有紅葉可見，北海可以划船——雖然荷花已殘，荷葉可還有一片清香。",
        "衣食住行，在北平的秋天，是沒有一項不使人滿意的。",
        "冬天，我還沒有打好主意，成都或者相當得合適，雖然並不怎樣和暖，可是為了水仙，素心臘梅，各色的茶花，彷彿就受一點兒寒冷，也頗值得去了。",
        "昆明的花也多，而且天氣比成都好，可是舊書鋪與精美而便宜的小吃遠不及成都那麼多。",
        "好吧，就暫這麼規定：冬天不住成都便住昆明吧。",
        "在抗戰中，我沒能發國難財。",
        "我想，抗戰勝利以後，我必能闊起來。",
        "那時候，假若飛機減價，一二百元就能買一架的話，我就自備一架，擇黃道吉日慢慢地飛行。",
        "節選自老舍《住的夢》"
      ],
      "sentence_count": 23,
      "audios": [
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ]
    },
    {
      "number": 59,
      "title": "《紫藤蘿瀑布》",
      "content": "我不由得停住了腳步。 從未見過開得這樣盛的藤蘿，只見一片輝煌的淡紫色，像一條瀑布，從空中垂下，不見其發端，也不見其終極，只是深深淺淺的紫，彷彿在流動，在歡笑，在不停地生長。紫色的大條幅上，泛着點點銀光，就像迸濺的水花。仔細看時，才知那是每一朵紫花中的最淺淡的部分，在和陽光互相挑逗。 這裏除了光彩，還有淡淡的芳香。香氣似乎也是淺紫色的，夢幻一般輕輕地籠罩着我。忽然記起十多年前，家門外也曾有過一大株紫藤蘿，它依傍一株枯槐爬得很高，但花朵從來都稀落，東一穗西一串伶仃地掛在樹梢，好像在察顏觀色，試探什麼。後來索性連那稀零的花串也沒有了。園中別的紫藤花架也都拆掉，改種了果樹。那時的説法是，花和生活腐化有 必然關係。我曾遺憾地想：這裏再看不見藤蘿花了。 過了這麼多年，藤蘿又開花了，而且開得這樣盛，這樣密，紫色的瀑布遮住了粗壯的盤虯卧龍般的枝幹，不斷地流着，流着，流向人的心底。 花和人都會遇到各種各樣的不幸，但是生命的長河是無止境的。我撫摸了一下那小小的紫色的花艙，那裏滿裝了生命的酒釀，它張滿了帆，在這閃光的花的河流上航行。它是萬花中的一朵，也正是由每一個一朵，組成了萬花燦爛的流動的瀑布。 在這淺紫色的光輝和淺紫色的芳香中，我不覺加快了腳步。 節選自宗璞《紫藤蘿瀑布》",
      "sentences": [
        "我不由得停住了腳步。",
        "從未見過開得這樣盛的藤蘿，只見一片輝煌的淡紫色，像一條瀑布，從空中垂下，不見其發端，也不見其終極，只是深深淺淺的紫，彷彿在流動，在歡笑，在不停地生長。",
        "紫色的大條幅上，泛着點點銀光，就像迸濺的水花。",
        "仔細看時，才知那是每一朵紫花中的最淺淡的部分，在和陽光互相挑逗。",
        "這裏除了光彩，還有淡淡的芳香。",
        "香氣似乎也是淺紫色的，夢幻一般輕輕地籠罩着我。",
        "忽然記起十多年前，家門外也曾有過一大株紫藤蘿，它依傍一株枯槐爬得很高，但花朵從來都稀落，東一穗西一串伶仃地掛在樹梢，好像在察顏觀色，試探什麼。",
        "後來索性連那稀零的花串也沒有了。",
        "園中別的紫藤花架也都拆掉，改種了果樹。",
        "那時的説法是，花和生活腐化有 必然關係。",
        "我曾遺憾地想：這裏再看不見藤蘿花了。",
        "過了這麼多年，藤蘿又開花了，而且開得這樣盛，這樣密，紫色的瀑布遮住了粗壯的盤虯卧龍般的枝幹，不斷地流着，流着，流向人的心底。",
        "花和人都會遇到各種各樣的不幸，但是生命的長河是無止境的。",
        "我撫摸了一下那小小的紫色的花艙，那裏滿裝了生命的酒釀，它張滿了帆，在這閃光的花的河流上航行。",
        "它是萬花中的一朵，也正是由每一個一朵，組成了萬花燦爛的流動的瀑布。",
        "在這淺紫色的光輝和淺紫色的芳香中，我不覺加快了腳步。",
        "節選自宗璞《紫藤蘿瀑布》"
      ],
      "sentence_count": 17,
      "audios": [
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ]
    },
    {
      "number": 60,
      "title": "《最糟糕的發明》",
      "content": "在一次名人訪問中，被問及上個世紀最重要的發明是什麼時，有人説是電腦，有人説是汽車，等等。但新加坡的一位知名人士卻説是冷氣機。他解釋，如果沒有冷氣，熱帶地區如東南亞國家，就不可能有很高的生產力，就不可能達到今天的生活水準。他的回答實事求是，有理有據。 看了上述報道，我突發奇想：為什麼沒有記者問：“二十世紀最糟糕的發明是什麼?”其實二○○二年十月中旬，英國的一家報紙就評出了“人類最糟糕的發明”。獲此“殊榮”的，就是人們每天大量使用的塑料袋。 誕生於上個世紀三十年代的塑料袋，其家族包括用塑料製成的快餐飯盒、包裝紙、餐用杯盤、飲料杯、酸奶杯、雪糕杯等等。這些廢棄物形成的垃圾，數量多、體積大、重量輕、不降解，給治理工作帶來很多技術難題和社會問題。 比如，散落在田間、路邊及草叢中的塑料餐盒，一旦被牲畜吞食，就會危及健康甚至導致死亡。填埋廢棄塑料袋、塑料餐盒的土地，不能生長莊稼和樹木，造成土地板結，而焚燒處理這些塑料垃圾，則會釋放出多種化學有毒氣體，其中一種稱為二噁英的化合物，毒性極大。 此外，在生產塑料袋、塑料餐盒的過程中使用的氟利昂，對人體免疫系統和生態環境造成的破壞也極為嚴重。 節選自林光如《最糟糕的發明》",
      "sentences": [
        "在一次名人訪問中，被問及上個世紀最重要的發明是什麼時，有人説是電腦，有人説是汽車，等等。",
        "但新加坡的一位知名人士卻説是冷氣機。",
        "他解釋，如果沒有冷氣，熱帶地區如東南亞國家，就不可能有很高的生產力，就不可能達到今天的生活水準。",
        "他的回答實事求是，有理有據。",
        "看了上述報道，我突發奇想：為什麼沒有記者問：“二十世紀最糟糕的發明是什麼?”其實二○○二年十月中旬，英國的一家報紙就評出了“人類最糟糕的發明”。",
        "獲此“殊榮”的，就是人們每天大量使用的塑料袋。",
        "誕生於上個世紀三十年代的塑料袋，其家族包括用塑料製成的快餐飯盒、包裝紙、餐用杯盤、飲料杯、酸奶杯、雪糕杯等等。",
        "這些廢棄物形成的垃圾，數量多、體積大、重量輕、不降解，給治理工作帶來很多技術難題和社會問題。",
        "比如，散落在田間、路邊及草叢中的塑料餐盒，一旦被牲畜吞食，就會危及健康甚至導致死亡。",
        "填埋廢棄塑料袋、塑料餐盒的土地，不能生長莊稼和樹木，造成土地板結，而焚燒處理這些塑料垃圾，則會釋放出多種化學有毒氣體，其中一種稱為二噁英的化合物，毒性極大。",
        "此外，在生產塑料袋、塑料餐盒的過程中使用的氟利昂，對人體免疫系統和生態環境造成的破壞也極為嚴重。",
        "節選自林光如《最糟糕的發明》"
      ],
      "sentence_count": 12,
      "audios": [
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ]
    }
  ],
  "total_articles": 60,
  "total_sentences": 1139
}