[
  {
    "number": 1,
    "title": "《白杨礼赞》",
    "content": "那是力争上游的一种树，笔直的干，笔直的枝。它的干呢，通常是丈把高，像是加以人工似的，一丈以内，绝无旁枝；它所有的桠枝呢，一律向上，而且紧紧靠拢，也像是加以人工似的，成为一束，绝无横斜逸出；它的宽大的叶子也是片片向上，几乎没有斜生的，更不用说倒垂了；它的皮，光滑而有银色的晕圈，微微泛出淡青色。这是虽在北方的风雪的压迫下却保持着倔强挺立的一种树！哪怕只有碗来粗细罢，它却努力向上发展，高到丈许，两丈，参天耸立，不折不挠，对抗着西北风。 这就是白杨树，西北极普通的一种树，然而决不是平凡的树！ 它没有婆娑的姿态，没有屈曲盘旋的虬枝，也许你要说它不美丽，——如果美是专指“婆娑”或“横斜逸出”之类而言，那么，白杨树算不得树中的好女子；但是它却是伟岸，正直，朴质，严肃，也不缺乏温和，更不用提它的坚强不屈与挺拔，它是树中的伟丈夫！当你在积雪初融的高原上走过，看见平坦的大地上傲然挺立这么一株或一排白杨树，难道你就只觉得树只是树，难道你就不想到它的朴质，严肃，坚强不屈，至少也象征了北方的农民；难道你竟一点儿也不联想到，在敌后的广大土地上，到处有坚强不屈，就像这白杨树一样傲然挺立的守卫他们家乡的哨兵！难道你又不更远一点想到这样枝枝叶叶靠紧团结，力求上进的白杨树，宛然象征了今天在华北平原纵横决荡用血写出新中国历史的那种精神和意志。 节选自茅盾《白杨礼赞》",
    "sentences": [
      "那是力争上游的一种树，笔直的干，笔直的枝。",
      "它的干呢，通常是丈把高，像是加以人工似的，一丈以内，绝无旁枝",
      "它所有的桠枝呢，一律向上，而且紧紧靠拢，也像是加以人工似的，成为一束，绝无横斜逸出",
      "它的宽大的叶子也是片片向上，几乎没有斜生的，更不用说倒垂了",
      "它的皮，光滑而有银色的晕圈，微微泛出淡青色。",
      "这是虽在北方的风雪的压迫下却保持着倔强挺立的一种树！",
      "哪怕只有碗来粗细罢，它却努力向上发展，高到丈许，两丈，参天耸立，不折不挠，对抗着西北风。",
      "这就是白杨树，西北极普通的一种树，然而决不是平凡的树！",
      "它没有婆娑的姿态，没有屈曲盘旋的虬枝，也许你要说它不美丽，——如果美是专指“婆娑”或“横斜逸出”之类而言，那么，白杨树算不得树中的好女子",
      "但是它却是伟岸，正直，朴质，严肃，也不缺乏温和，更不用提它的坚强不屈与挺拔，它是树中的伟丈夫！",
      "当你在积雪初融的高原上走过，看见平坦的大地上傲然挺立这么一株或一排白杨树，难道你就只觉得树只是树，难道你就不想到它的朴质，严肃，坚强不屈，至少也象征了北方的农民",
      "难道你竟一点儿也不联想到，在敌后的广大土地上，到处有坚强不屈，就像这白杨树一样傲然挺立的守卫他们家乡的哨兵！",
      "难道你又不更远一点想到这样枝枝叶叶靠紧团结，力求上进的白杨树，宛然象征了今天在华北平原纵横决荡用血写出新中国历史的那种精神和意志。",
      "节选自茅盾《白杨礼赞》"
    ]
  },
  {
    "number": 2,
    "title": "《差别》",
    "content": "两个同龄的年轻人同时受雇于一家店铺，并且拿同样的薪水。 可是一段时间后，叫阿诺德的那个小伙子青云直上，而那个叫布鲁诺的小伙子却仍在原地踏步。布鲁诺很不满意老板的不公正待遇。终于有一天他到老板那儿发牢骚了。老板一边耐心地听着他的抱怨，一边在心里盘算着怎样向他解释清楚他和阿诺德之间的差别。 “布鲁诺先生，”老板开口说话了，“您现在到集市上去一下，看看今天早上有什么卖的。” 布鲁诺从集市上回来向老板汇报说，今早集市上只有一个农民拉了一车土豆在卖。 “有多少？”老板问。 布鲁诺赶快戴上帽子又跑到集上，然后回来告诉老板一共四十袋土豆。 “价格是多少？” 布鲁诺又第三次跑到集上问来了价格。 “好吧，”老板对他说，“现在请您坐到这把椅子上一句话也不要说，看看阿诺德怎么说。” 阿诺德很快就从集市上回来了。向老板汇报说到现在为止只有一个农民在卖土豆，一共四十口袋，价格是多少多少；土豆质量很不错，他带回来一个让老板看看。这个农民一个钟头以后还会弄来几箱西红柿，据他看价格非常公道。昨天他们铺子的西红柿卖得很快，库存已经不多了。他想这么便宜的西红柿，老板肯定会要进一些的，所以他不仅带回了一个西红柿做样品，而且把那个农民也带来了，他现在正在外面等回话呢。 此时老板转向了布鲁诺，说：“现在您肯定知道为什么阿诺德的薪水比您高了吧！” 节选自张健鹏、胡足青主编《故事时代》中《差别》",
    "sentences": [
      "两个同龄的年轻人同时受雇于一家店铺，并且拿同样的薪水。",
      "可是一段时间后，叫阿诺德的那个小伙子青云直上，而那个叫布鲁诺的小伙子却仍在原地踏步。",
      "布鲁诺很不满意老板的不公正待遇。",
      "终于有一天他到老板那儿发牢骚了。",
      "老板一边耐心地听着他的抱怨，一边在心里盘算着怎样向他解释清楚他和阿诺德之间的差别。",
      "“布鲁诺先生，”老板开口说话了，“您现在到集市上去一下，看看今天早上有什么卖的。",
      "布鲁诺从集市上回来向老板汇报说，今早集市上只有一个农民拉了一车土豆在卖。",
      "“有多少？",
      "老板问。",
      "布鲁诺赶快戴上帽子又跑到集上，然后回来告诉老板一共四十袋土豆。",
      "“价格是多少？",
      "布鲁诺又第三次跑到集上问来了价格。",
      "“好吧，”老板对他说，“现在请您坐到这把椅子上一句话也不要说，看看阿诺德怎么说。",
      "阿诺德很快就从集市上回来了。",
      "向老板汇报说到现在为止只有一个农民在卖土豆，一共四十口袋，价格是多少多少",
      "土豆质量很不错，他带回来一个让老板看看。",
      "这个农民一个钟头以后还会弄来几箱西红柿，据他看价格非常公道。",
      "昨天他们铺子的西红柿卖得很快，库存已经不多了。",
      "他想这么便宜的西红柿，老板肯定会要进一些的，所以他不仅带回了一个西红柿做样品，而且把那个农民也带来了，他现在正在外面等回话呢。",
      "此时老板转向了布鲁诺，说：“现在您肯定知道为什么阿诺德的薪水比您高了吧！",
      "节选自张健鹏、胡足青主编《故事时代》中《差别》"
    ]
  },
  {
    "number": 3,
    "title": "《丑石》",
    "content": "我常常遗憾我家门前那块丑石：它黑黝黝地卧在那里，牛似的模样；谁也不知道是什么时候留在这里的，谁也不去理会它。只是麦收时节，门前摊了麦子，奶奶总是说：这块丑石，多占地面呀，抽空把它搬走吧。 它不像汉白玉那样的细腻，可以刻字雕花，也不像大青石那样的光滑，可以供来浣纱捶布。它静静地卧在那里，院边的槐阴没有庇覆它，花儿也不再在它身边生长。荒草便繁衍出来，枝蔓上下，慢慢地，它竟锈上了绿苔、黑斑。我们这些做孩子的，也讨厌起它来，曾合伙要搬走它，但力气又不足；虽时时咒骂它，嫌弃它，也无可奈何，只好任它留在那里了。 终有一日，村子里来了一个天文学家。他在我家门前路过，突然发现了这块石头，眼光立即就拉直了。他再没有离开，就住了下来；以后又来了好些人，都说这是一块陨石，从天上落下来已经有二三百年了，是一件了不起的东西。不久便来了车，小心翼翼地将它运走了。 这使我们都很惊奇，这又怪又丑的石头，原来是天上的啊！它补过天，在天上发过热、闪过光，我们的先祖或许仰望过它，它给了他们光明、向往、憧憬；而它落下来了，在污土里，荒草里，一躺就是几百年了！ 我感到自己的无知，也感到了丑石的伟大，我甚至怨恨它这么多年竟会默默地忍受着这一切！而我又立即深深地感到它那种不屈于误解、寂寞的生存的伟大。 节选自贾平凹《丑石》",
    "sentences": [
      "我常常遗憾我家门前那块丑石：它黑黝黝地卧在那里，牛似的模样",
      "谁也不知道是什么时候留在这里的，谁也不去理会它。",
      "只是麦收时节，门前摊了麦子，奶奶总是说：这块丑石，多占地面呀，抽空把它搬走吧。",
      "它不像汉白玉那样的细腻，可以刻字雕花，也不像大青石那样的光滑，可以供来浣纱捶布。",
      "它静静地卧在那里，院边的槐阴没有庇覆它，花儿也不再在它身边生长。",
      "荒草便繁衍出来，枝蔓上下，慢慢地，它竟锈上了绿苔、黑斑。",
      "我们这些做孩子的，也讨厌起它来，曾合伙要搬走它，但力气又不足",
      "虽时时咒骂它，嫌弃它，也无可奈何，只好任它留在那里了。",
      "终有一日，村子里来了一个天文学家。",
      "他在我家门前路过，突然发现了这块石头，眼光立即就拉直了。",
      "他再没有离开，就住了下来",
      "以后又来了好些人，都说这是一块陨石，从天上落下来已经有二三百年了，是一件了不起的东西。",
      "不久便来了车，小心翼翼地将它运走了。",
      "这使我们都很惊奇，这又怪又丑的石头，原来是天上的啊！",
      "它补过天，在天上发过热、闪过光，我们的先祖或许仰望过它，它给了他们光明、向往、憧憬",
      "而它落下来了，在污土里，荒草里，一躺就是几百年了！",
      "我感到自己的无知，也感到了丑石的伟大，我甚至怨恨它这么多年竟会默默地忍受着这一切！",
      "而我又立即深深地感到它那种不屈于误解、寂寞的生存的伟大。",
      "节选自贾平凹《丑石》"
    ]
  },
  {
    "number": 4,
    "title": "《达瑞的故事》",
    "content": "在达瑞八岁的时候，有一天他想去看电影。因为没有钱，他想是向爸妈要钱，还是自己挣钱。最后他选择了后者。他自己调制了一种汽水，向过路的行人出售。可那时正是寒冷的冬天，没有人买，只有两个人例外——他的爸爸和妈妈。 他偶然有一个和非常成功的商人谈话的机会。当他对商人讲述了自己的“破产史”后，商人给了他两个重要的建议：一是尝试为别人解决一个难题；二是把精力集中在你知道的、你会的和你拥有的东西上。 这两个建议很关键。因为对于一个八岁的孩子而言，他不会做的事情很多。于是他穿过大街小巷，不停地思考：人们会有什么难题，他又如何利用这个机会？ 一天，吃早饭时父亲让达瑞去取报纸。美国的送报员总是把报纸从花园篱笆的一个特制的管子里塞进来。假如你想穿着睡衣舒舒服服地吃早饭和看报纸，就必须离开温暖的房间，冒着寒风，到花园去取。虽然路短，但十分麻烦。 当达瑞为父亲取报纸的时候，一个主意诞生了。当天他就按响邻居的门铃，对他们说，每个月只需付给他一美元，他就每天早上把报纸塞到他们的房门底下。大多数人都同意了，很快他有了七十多个顾客。一个月后，当他拿到自己赚的钱时，觉得自己简直是飞上了天。 很快他又有了新的机会，他让他的顾客每天把垃圾袋放在门前，然后由他早上运到垃圾桶里，每个月加一美元。之后他还想出了许多孩子赚钱的办法，并把它集结成书，书名为《儿童挣钱的二百五十个主意》。为此，达瑞十二岁时就成了畅销书作家，十五岁有了自己的谈话节目，十七岁就拥有了几百万美元。 节选自[德]博多·舍费尔《达瑞的故事》，刘志明译",
    "sentences": [
      "在达瑞八岁的时候，有一天他想去看电影。",
      "因为没有钱，他想是向爸妈要钱，还是自己挣钱。",
      "最后他选择了后者。",
      "他自己调制了一种汽水，向过路的行人出售。",
      "可那时正是寒冷的冬天，没有人买，只有两个人例外——他的爸爸和妈妈。",
      "他偶然有一个和非常成功的商人谈话的机会。",
      "当他对商人讲述了自己的“破产史”后，商人给了他两个重要的建议：一是尝试为别人解决一个难题",
      "二是把精力集中在你知道的、你会的和你拥有的东西上。",
      "这两个建议很关键。",
      "因为对于一个八岁的孩子而言，他不会做的事情很多。",
      "于是他穿过大街小巷，不停地思考：人们会有什么难题，他又如何利用这个机会？",
      "一天，吃早饭时父亲让达瑞去取报纸。",
      "美国的送报员总是把报纸从花园篱笆的一个特制的管子里塞进来。",
      "假如你想穿着睡衣舒舒服服地吃早饭和看报纸，就必须离开温暖的房间，冒着寒风，到花园去取。",
      "虽然路短，但十分麻烦。",
      "当达瑞为父亲取报纸的时候，一个主意诞生了。",
      "当天他就按响邻居的门铃，对他们说，每个月只需付给他一美元，他就每天早上把报纸塞到他们的房门底下。",
      "大多数人都同意了，很快他有了七十多个顾客。",
      "一个月后，当他拿到自己赚的钱时，觉得自己简直是飞上了天。",
      "很快他又有了新的机会，他让他的顾客每天把垃圾袋放在门前，然后由他早上运到垃圾桶里，每个月加一美元。",
      "之后他还想出了许多孩子赚钱的办法，并把它集结成书，书名为《儿童挣钱的二百五十个主意》。",
      "为此，达瑞十二岁时就成了畅销书作家，十五岁有了自己的谈话节目，十七岁就拥有了几百万美元。",
      "节选自[德]博多·舍费尔《达瑞的故事》，刘志明译"
    ]
  },
  {
    "number": 5,
    "title": "《第一场雪》",
    "content": "这是入冬以来，胶东半岛上第一场雪。 雪纷纷扬扬，下得很大。开始还伴着一阵儿小雨，不久就只见大片大片的雪花，从彤云密布的天空中飘落下来。地面上一会儿就白了。冬天的山村，到了夜里就万籁俱寂，只听得雪花簌簌地不断往下落，树木的枯枝被雪压断了，偶尔咯吱一声响。 大雪整整下了一夜。今天早晨，天放晴了，太阳出来了。推开门一看，嗬！好大的雪啊！山川、河流、树木、房屋，全都罩上了一层厚厚的雪，万里江山，变成了粉妆玉砌的世界。落光了叶子的柳树上挂满了毛茸茸亮晶晶的银条儿；而那些冬夏常青的松树和柏树上，则挂满了蓬松松沉甸甸的雪球儿。一阵风吹来，树枝轻轻地摇晃，美丽的银条儿和雪球儿簌簌地落下来，玉屑似的雪末儿随风飘扬，映着清晨的阳光，显出一道道五光十色的彩虹。 大街上的积雪足有一尺多深，人踩上去，脚底下发出咯吱咯吱的响声。一群群孩子在雪地里堆雪人，掷雪球。那欢乐的叫喊声，把树枝上的雪都震落下来了。 俗话说，“瑞雪兆丰年”。这个话有充分的科学根据，并不是一句迷信的成语。寒冬大雪，可以冻死一部分越冬的害虫；融化了的水渗进土层深处，又能供应庄稼生长的需要。我相信这一场十分及时的大雪，一定会促进明年春季作物，尤其是小麦的丰收。有经验的老农把雪比做是“麦子的棉被”。冬天“棉被”盖得越厚，明春麦子就长得越好，所以又有这样一句谚语：“冬天麦盖三层被，来年枕着馒头睡”。 我想，这就是人们为什么把及时的大雪称为“瑞雪”的道理吧。 节选自峻青《第一场雪》",
    "sentences": [
      "这是入冬以来，胶东半岛上第一场雪。",
      "雪纷纷扬扬，下得很大。",
      "开始还伴着一阵儿小雨，不久就只见大片大片的雪花，从彤云密布的天空中飘落下来。",
      "地面上一会儿就白了。",
      "冬天的山村，到了夜里就万籁俱寂，只听得雪花簌簌地不断往下落，树木的枯枝被雪压断了，偶尔咯吱一声响。",
      "大雪整整下了一夜。",
      "今天早晨，天放晴了，太阳出来了。",
      "推开门一看，嗬！",
      "好大的雪啊！",
      "山川、河流、树木、房屋，全都罩上了一层厚厚的雪，万里江山，变成了粉妆玉砌的世界。",
      "落光了叶子的柳树上挂满了毛茸茸亮晶晶的银条儿",
      "而那些冬夏常青的松树和柏树上，则挂满了蓬松松沉甸甸的雪球儿。",
      "一阵风吹来，树枝轻轻地摇晃，美丽的银条儿和雪球儿簌簌地落下来，玉屑似的雪末儿随风飘扬，映着清晨的阳光，显出一道道五光十色的彩虹。",
      "大街上的积雪足有一尺多深，人踩上去，脚底下发出咯吱咯吱的响声。",
      "一群群孩子在雪地里堆雪人，掷雪球。",
      "那欢乐的叫喊声，把树枝上的雪都震落下来了。",
      "俗话说，“瑞雪兆丰年”。",
      "这个话有充分的科学根据，并不是一句迷信的成语。",
      "寒冬大雪，可以冻死一部分越冬的害虫",
      "融化了的水渗进土层深处，又能供应庄稼生长的需要。",
      "我相信这一场十分及时的大雪，一定会促进明年春季作物，尤其是小麦的丰收。",
      "有经验的老农把雪比做是“麦子的棉被”。",
      "冬天“棉被”盖得越厚，明春麦子就长得越好，所以又有这样一句谚语：“冬天麦盖三层被，来年枕着馒头睡”。",
      "我想，这就是人们为什么把及时的大雪称为“瑞雪”的道理吧。",
      "节选自峻青《第一场雪》"
    ]
  },
  {
    "number": 6,
    "title": "《读书人是幸福》",
    "content": "我常想读书人是世间幸福人，因为他除了拥有现实的世界之外，还拥有另一个更为浩瀚也更为丰富的世界。现实的世界是人人都有的，而后一个世界却为读书人所独有。由此我想，那些失去或不能阅读的人是多么的不幸，他们的丧失是不可补偿的。世间有诸多的不平等，财富的不平等，权力的不平等，而阅读能力的拥有或丧失却体现为精神的不平等。 一个人的一生，只能经历自己拥有的那一份欣悦，那一份苦难，也许再加上他亲自闻知的那一些关于自身以外的经历和经验。然而，人们通过阅读，却能进入不同时空的诸多他人的世界。这样，具有阅读能力的人，无形间获得了超越有限生命的无限可能性。阅读不仅使他多识了草木虫鱼之名，而且可以上溯远古下及未来，饱览存在的与非存在的奇风异俗。 更为重要的是，读书加惠于人们的不仅是知识的增广，而且还在于精神的感化与陶冶。人们从读书学做人，从那些往哲先贤以及当代才俊的著述中学得他们的人格。人们从《论语》中学得智慧的思考，从《史记》中学得严肃的历史精神，从《正气歌》中学得人格的刚烈，从马克思学得人世的激情，从鲁迅学得批判精神，从托尔斯泰学得道德的执着。歌德的诗句刻写着睿智的人生，拜伦的诗句呼唤着奋斗的热情。一个读书人，一个有机会拥有超乎个人生命体验的幸运人。 节选自谢冕《读书人是幸福人》",
    "sentences": [
      "我常想读书人是世间幸福人，因为他除了拥有现实的世界之外，还拥有另一个更为浩瀚也更为丰富的世界。",
      "现实的世界是人人都有的，而后一个世界却为读书人所独有。",
      "由此我想，那些失去或不能阅读的人是多么的不幸，他们的丧失是不可补偿的。",
      "世间有诸多的不平等，财富的不平等，权力的不平等，而阅读能力的拥有或丧失却体现为精神的不平等。",
      "一个人的一生，只能经历自己拥有的那一份欣悦，那一份苦难，也许再加上他亲自闻知的那一些关于自身以外的经历和经验。",
      "然而，人们通过阅读，却能进入不同时空的诸多他人的世界。",
      "这样，具有阅读能力的人，无形间获得了超越有限生命的无限可能性。",
      "阅读不仅使他多识了草木虫鱼之名，而且可以上溯远古下及未来，饱览存在的与非存在的奇风异俗。",
      "更为重要的是，读书加惠于人们的不仅是知识的增广，而且还在于精神的感化与陶冶。",
      "人们从读书学做人，从那些往哲先贤以及当代才俊的著述中学得他们的人格。",
      "人们从《论语》中学得智慧的思考，从《史记》中学得严肃的历史精神，从《正气歌》中学得人格的刚烈，从马克思学得人世的激情，从鲁迅学得批判精神，从托尔斯泰学得道德的执着。",
      "歌德的诗句刻写着睿智的人生，拜伦的诗句呼唤着奋斗的热情。",
      "一个读书人，一个有机会拥有超乎个人生命体验的幸运人。",
      "节选自谢冕《读书人是幸福人》"
    ]
  },
  {
    "number": 7,
    "title": "《二十美金的价值》",
    "content": "一天，爸爸下班回到家已经很晚了，他很累也有点儿烦，他发现五岁的儿子靠在门旁正等着他。 “爸，我可以问您一个问题吗？” “什么问题？” “爸，您一小时可以赚多少钱?”“这与你无关，你为什么问这个问题?”父亲生气地说。 “我只是想知道，请告诉我，您一小时赚多少钱?”小孩儿哀求道。“假如你一定要知道的话，我一小时赚二十美金。” “哦，”小孩儿低下了头，接着又说，“爸，可以借我十美金吗?”父亲发怒了：“如果你只是要借钱去买毫无意义的玩具的话，给我回到你的房间睡觉去。好好想想为什么你会那么自私。我每天辛苦工作，没时间和你玩儿小孩子的游戏。” 小孩儿默默地回到自己的房间关上门。 父亲坐下来还在生气。后来，他平静下来了。心想他可能对孩子太凶了——或许孩子真的很想买什么东西，再说他平时很少要过钱。 父亲走进孩子的房间：“你睡了吗?”“爸，还没有，我还醒着。”孩子回答。 “我刚才可能对你太凶了，”父亲说，“我不应该发那么大的火儿——这是你要的十美金。”“爸，谢谢您。”孩子高兴地从枕头下拿出一些被弄皱的钞票，慢慢地数着。 “为什么你已经有钱了还要？”父亲不解地问。 “因为原来不够，但现在凑够了。”孩子回答：“爸，我现在有二十美金了，我可以向您买一个小时的时间吗？明天请早一点儿回家——我想和您一起吃晚餐。” 节选自唐继柳编译《二十美金的价值》",
    "sentences": [
      "一天，爸爸下班回到家已经很晚了，他很累也有点儿烦，他发现五岁的儿子靠在门旁正等着他。",
      "“爸，我可以问您一个问题吗？",
      "“什么问题？",
      "“爸，您一小时可以赚多少钱?”“这与你无关，你为什么问这个问题?”父亲生气地说。",
      "“我只是想知道，请告诉我，您一小时赚多少钱?”小孩儿哀求道。",
      "“假如你一定要知道的话，我一小时赚二十美金。",
      "“哦，”小孩儿低下了头，接着又说，“爸，可以借我十美金吗?”父亲发怒了：“如果你只是要借钱去买毫无意义的玩具的话，给我回到你的房间睡觉去。",
      "好好想想为什么你会那么自私。",
      "我每天辛苦工作，没时间和你玩儿小孩子的游戏。",
      "小孩儿默默地回到自己的房间关上门。",
      "父亲坐下来还在生气。",
      "后来，他平静下来了。",
      "心想他可能对孩子太凶了——或许孩子真的很想买什么东西，再说他平时很少要过钱。",
      "父亲走进孩子的房间：“你睡了吗?”“爸，还没有，我还醒着。",
      "孩子回答。",
      "“我刚才可能对你太凶了，”父亲说，“我不应该发那么大的火儿——这是你要的十美金。",
      "爸，谢谢您。",
      "孩子高兴地从枕头下拿出一些被弄皱的钞票，慢慢地数着。",
      "“为什么你已经有钱了还要？",
      "父亲不解地问。",
      "“因为原来不够，但现在凑够了。",
      "孩子回答：“爸，我现在有二十美金了，我可以向您买一个小时的时间吗？",
      "明天请早一点儿回家——我想和您一起吃晚餐。",
      "节选自唐继柳编译《二十美金的价值》"
    ]
  },
  {
    "number": 8,
    "title": "《繁星》",
    "content": "我爱月夜，但我也爱星天。从前在家乡七八月的夜晚在庭院里纳凉的时候，我最爱看天上密密麻麻的繁星。望着星天，我就会忘记一切，仿佛回到了母亲的怀里似的。 三年前在南京我住的地方有一道后门，每晚我打开后门，便看见一个静寂的夜。下面是一片菜园，上面是星群密布的蓝天。星光在我们的肉眼里虽然微小，然而它使我们觉得光明无处不在。那时候我正在读一些天文学的书，也认得一些星星，好像它们就是我的朋友，它们常常在和我谈话一样。 如今在海上，每晚和繁星相对，我把它们认得很熟了。我躺在舱面上，仰望天空。深蓝色的天空里悬着无数半明半昧的星。船在动，星也在动，它们是这样低，真是摇摇欲坠呢！渐渐地我的眼睛模糊了，我好像看见无数萤火虫在我的周围飞舞。海上的夜是柔和的，是静寂的，是梦幻的。我望着许多认识的星，我仿佛看见它们在对我眨眼，我仿佛听见它们在小声说话。这时我忘记了一切。在星的怀抱中我微笑着，我沉睡着。我觉得自己是一个小孩子，现在睡在母亲的怀里了。 有一夜，那个在哥伦波上船的英国人指给我看天上的巨人。他用手指着：那四颗明亮的星是头，下面的几颗是身子，这几颗是手，那几颗是腿和脚，还有三颗星算是腰带。经他这一番指点，我果然看清楚了那个天上的巨人。看，那个巨人还在跑呢！ 节选自巴金《繁星》",
    "sentences": [
      "我爱月夜，但我也爱星天。",
      "从前在家乡七八月的夜晚在庭院里纳凉的时候，我最爱看天上密密麻麻的繁星。",
      "望着星天，我就会忘记一切，仿佛回到了母亲的怀里似的。",
      "三年前在南京我住的地方有一道后门，每晚我打开后门，便看见一个静寂的夜。",
      "下面是一片菜园，上面是星群密布的蓝天。",
      "星光在我们的肉眼里虽然微小，然而它使我们觉得光明无处不在。",
      "那时候我正在读一些天文学的书，也认得一些星星，好像它们就是我的朋友，它们常常在和我谈话一样。",
      "如今在海上，每晚和繁星相对，我把它们认得很熟了。",
      "我躺在舱面上，仰望天空。",
      "深蓝色的天空里悬着无数半明半昧的星。",
      "船在动，星也在动，它们是这样低，真是摇摇欲坠呢！",
      "渐渐地我的眼睛模糊了，我好像看见无数萤火虫在我的周围飞舞。",
      "海上的夜是柔和的，是静寂的，是梦幻的。",
      "我望着许多认识的星，我仿佛看见它们在对我眨眼，我仿佛听见它们在小声说话。",
      "这时我忘记了一切。",
      "在星的怀抱中我微笑着，我沉睡着。",
      "我觉得自己是一个小孩子，现在睡在母亲的怀里了。",
      "有一夜，那个在哥伦波上船的英国人指给我看天上的巨人。",
      "他用手指着：那四颗明亮的星是头，下面的几颗是身子，这几颗是手，那几颗是腿和脚，还有三颗星算是腰带。",
      "经他这一番指点，我果然看清楚了那个天上的巨人。",
      "看，那个巨人还在跑呢！",
      "节选自巴金《繁星》"
    ]
  },
  {
    "number": 9,
    "title": "《风筝畅想曲》",
    "content": "假日到河滩上转转，看见许多孩子在放风筝。一根根长长的引线，一头系在天上，一头系在地上，孩子同风筝都在天与地之间悠荡，连心也被悠荡得恍恍惚惚了，好像又回到了童年。 儿时放的风筝，大多是自己的长辈或家人编扎的，几根削得很薄的篾，用细纱线扎成各种鸟兽的造型，糊上雪白的纸片，再用彩笔勾勒出面孔与翅膀的图案。通常扎得最多的是“老雕”“美人儿”“花蝴蝶”等。 我们家前院就有位叔叔，擅扎风筝，远近闻名。他扎得风筝不只体型好看，色彩艳丽，放飞得高远，还在风筝上绷一叶用蒲苇削成的膜片，经风一吹，发出“嗡嗡”的声响，仿佛是风筝的歌唱，在蓝天下播扬，给开阔的天地增添了无尽的韵味，给驰荡的童心带来几分疯狂。 我们那条胡同的左邻右舍的孩子们放的风筝几乎都是叔叔编扎的。他的风筝不卖钱，谁上门去要，就给谁，他乐意自己贴钱买材料。 后来，这位叔叔去了海外，放风筝也渐与孩子们远离了。不过年年叔叔给家乡写信，总不忘提起儿时的放风筝。香港回归之后，他在家信中说到，他这只被故乡放飞到海外的风筝，尽管飘荡游弋，经沐风雨，可那线头儿一直在故乡和亲人手中牵着，如今飘得太累了，也该要回归到家乡和亲人身边来了。 是的。我想，不光是叔叔，我们每个人都是风筝，在妈妈手中牵着，从小放到大，再从家乡放到祖国最需要的地方去啊！ 节选自李恒瑞《风筝畅想曲》",
    "sentences": [
      "假日到河滩上转转，看见许多孩子在放风筝。",
      "一根根长长的引线，一头系在天上，一头系在地上，孩子同风筝都在天与地之间悠荡，连心也被悠荡得恍恍惚惚了，好像又回到了童年。",
      "儿时放的风筝，大多是自己的长辈或家人编扎的，几根削得很薄的篾，用细纱线扎成各种鸟兽的造型，糊上雪白的纸片，再用彩笔勾勒出面孔与翅膀的图案。",
      "通常扎得最多的是“老雕”“美人儿”“花蝴蝶”等。",
      "我们家前院就有位叔叔，擅扎风筝，远近闻名。",
      "他扎得风筝不只体型好看，色彩艳丽，放飞得高远，还在风筝上绷一叶用蒲苇削成的膜片，经风一吹，发出“嗡嗡”的声响，仿佛是风筝的歌唱，在蓝天下播扬，给开阔的天地增添了无尽的韵味，给驰荡的童心带来几分疯狂。",
      "我们那条胡同的左邻右舍的孩子们放的风筝几乎都是叔叔编扎的。",
      "他的风筝不卖钱，谁上门去要，就给谁，他乐意自己贴钱买材料。",
      "后来，这位叔叔去了海外，放风筝也渐与孩子们远离了。",
      "不过年年叔叔给家乡写信，总不忘提起儿时的放风筝。",
      "香港回归之后，他在家信中说到，他这只被故乡放飞到海外的风筝，尽管飘荡游弋，经沐风雨，可那线头儿一直在故乡和亲人手中牵着，如今飘得太累了，也该要回归到家乡和亲人身边来了。",
      "是的。",
      "我想，不光是叔叔，我们每个人都是风筝，在妈妈手中牵着，从小放到大，再从家乡放到祖国最需要的地方去啊！",
      "节选自李恒瑞《风筝畅想曲》"
    ]
  },
  {
    "number": 10,
    "title": "《父亲的爱》",
    "content": "爸不懂得怎样表达爱，使我们一家人融洽相处的是我妈。他只是每天上班下班，而妈则把我们做过的错事开列清单，然后由他来责骂我们。 有一次我偷了一块糖果，他要我把它送回去，告诉卖糖的说是我偷来的，说我愿意替他拆箱卸货作为赔偿。但妈妈却明白我只是个孩子。 我在运动场打秋千跌断了腿，在前往医院途中一直抱着我的，是我妈。爸把汽车停在急诊室门口，他们叫他驶开，说那空位是留给紧急车辆停放的。爸听了便叫嚷道：“你以为这是什么车？旅游车？” 在我生日会上，爸总是显得有些不大相称。他只是忙于吹气球，布置餐桌，做杂务。把插着蜡烛的蛋糕推过来让我吹的，是我妈。 我翻阅照相册时，人们总是问：“你爸爸是什么样子的？”天晓得！他老是忙着替别人拍照。妈和我笑容可掬地一起拍的照片，多得不可胜数。 我记得妈有一次叫他教我骑自行车。我叫他别放手，但他却说是应该放手的时候了。我摔倒之后，妈跑过来扶我，爸却挥手要她走开。我当时生气极了，决心要给他点儿颜色看。于是我马上爬上自行车，而且自己骑给他看。他只是微笑。 我念大学时，所有的家信都是妈写的。他除了寄支票外，还寄过一封短柬给我，说因为我不在草坪上踢足球了，所以他的草坪长得很美。 每次我打电话回家，他似乎都想跟我说话，但结果总是说：“我叫你妈来接。” 我结婚时，掉眼泪的是我妈。他只是大声擤了一下鼻子，便走出房间。 我从小到大都听他说：“你到哪里去？什么时候回家？汽车有没有汽油？不，不准去。”爸完全不知道怎样表达爱。除非…… 会不会是他已经表达了，而我却未能察觉？ 节选自[美]艾尔玛·邦贝克《父亲的爱》",
    "sentences": [
      "爸不懂得怎样表达爱，使我们一家人融洽相处的是我妈。",
      "他只是每天上班下班，而妈则把我们做过的错事开列清单，然后由他来责骂我们。",
      "有一次我偷了一块糖果，他要我把它送回去，告诉卖糖的说是我偷来的，说我愿意替他拆箱卸货作为赔偿。",
      "但妈妈却明白我只是个孩子。",
      "我在运动场打秋千跌断了腿，在前往医院途中一直抱着我的，是我妈。",
      "爸把汽车停在急诊室门口，他们叫他驶开，说那空位是留给紧急车辆停放的。",
      "爸听了便叫嚷道：“你以为这是什么车？",
      "旅游车？",
      "在我生日会上，爸总是显得有些不大相称。",
      "他只是忙于吹气球，布置餐桌，做杂务。",
      "把插着蜡烛的蛋糕推过来让我吹的，是我妈。",
      "我翻阅照相册时，人们总是问：“你爸爸是什么样子的？",
      "天晓得！",
      "他老是忙着替别人拍照。",
      "妈和我笑容可掬地一起拍的照片，多得不可胜数。",
      "我记得妈有一次叫他教我骑自行车。",
      "我叫他别放手，但他却说是应该放手的时候了。",
      "我摔倒之后，妈跑过来扶我，爸却挥手要她走开。",
      "我当时生气极了，决心要给他点儿颜色看。",
      "于是我马上爬上自行车，而且自己骑给他看。",
      "他只是微笑。",
      "我念大学时，所有的家信都是妈写的。",
      "他除了寄支票外，还寄过一封短柬给我，说因为我不在草坪上踢足球了，所以他的草坪长得很美。",
      "每次我打电话回家，他似乎都想跟我说话，但结果总是说：“我叫你妈来接。",
      "我结婚时，掉眼泪的是我妈。",
      "他只是大声擤了一下鼻子，便走出房间。",
      "我从小到大都听他说：“你到哪里去？",
      "什么时候回家？",
      "汽车有没有汽油？",
      "不，不准去。",
      "爸完全不知道怎样表达爱。",
      "除非……",
      "会不会是他已经表达了，而我却未能察觉？",
      "节选自[美]艾尔玛·邦贝克《父亲的爱》"
    ]
  },
  {
    "number": 11,
    "title": "《国家荣誉感》",
    "content": "一个大问题一直盘踞在我脑袋里： 世界杯怎么会有如此巨大的吸引力？除去足球本身的魅力之外，还有什么超乎其上而更伟大的东西？ 近来观看世界杯，忽然从中得到了答案：是由于一种无上崇高的精神情感——国家荣誉感！ 地球上的人都会有国家的概念，但未必时时都有国家的感情。往往人到异国，思念家乡，心怀故国，这国家概念就变得有血有肉，爱国之情来得非常具体。而现代社会，科技昌达，信息快捷，事事上网，世界真是太小太小，国家的界限似乎也不那么清晰了。再说足球正在快速世界化，平日里各国球员频繁转会，往来随意，致使越来越多的国家联赛都具有国际的因素。球员们不论国籍，只效力于自己的俱乐部，他们比赛时的激情中完全没有爱国主义的因子。 然而，到了世界杯大赛，天下大变。各国球员都回国效力，穿上与光荣的国旗同样色彩的服装。在每一场比赛前，还高唱国歌以宣誓对自己祖国的挚爱与忠诚。一种血缘情感开始在全身的血管里燃烧起来，而且立刻热血沸腾。 在历史时代，国家间经常发生对抗，好男儿戎装卫国。国家的荣誉往往需要以自己的生命去换取。但在和平时代，唯有这种国家之间大规模对抗性的大赛，才可以唤起那种遥远而神圣的情感，那就是：为祖国而战！ 节选自冯骥才《国家荣誉感》",
    "sentences": [
      "一个大问题一直盘踞在我脑袋里： 世界杯怎么会有如此巨大的吸引力？",
      "除去足球本身的魅力之外，还有什么超乎其上而更伟大的东西？",
      "近来观看世界杯，忽然从中得到了答案：是由于一种无上崇高的精神情感——国家荣誉感！",
      "地球上的人都会有国家的概念，但未必时时都有国家的感情。",
      "往往人到异国，思念家乡，心怀故国，这国家概念就变得有血有肉，爱国之情来得非常具体。",
      "而现代社会，科技昌达，信息快捷，事事上网，世界真是太小太小，国家的界限似乎也不那么清晰了。",
      "再说足球正在快速世界化，平日里各国球员频繁转会，往来随意，致使越来越多的国家联赛都具有国际的因素。",
      "球员们不论国籍，只效力于自己的俱乐部，他们比赛时的激情中完全没有爱国主义的因子。",
      "然而，到了世界杯大赛，天下大变。",
      "各国球员都回国效力，穿上与光荣的国旗同样色彩的服装。",
      "在每一场比赛前，还高唱国歌以宣誓对自己祖国的挚爱与忠诚。",
      "一种血缘情感开始在全身的血管里燃烧起来，而且立刻热血沸腾。",
      "在历史时代，国家间经常发生对抗，好男儿戎装卫国。",
      "国家的荣誉往往需要以自己的生命去换取。",
      "但在和平时代，唯有这种国家之间大规模对抗性的大赛，才可以唤起那种遥远而神圣的情感，那就是：为祖国而战！",
      "节选自冯骥才《国家荣誉感》"
    ]
  },
  {
    "number": 12,
    "title": "《海滨仲夏夜》",
    "content": "夕阳落山不久，西方的天空，还燃烧着一片橘红色的晚霞。大海，也被这霞光染成了红色，而且比天空的景色更要壮观。因为它是活动的，每当一排排波浪涌起的时候，那映照在浪峰上的霞光，又红又亮，简直就像一片片霍霍燃烧着的火焰，闪烁着，消失了。而后面的一排，又闪烁着，滚动着，涌了过来。 天空的霞光渐渐地淡下去了，深红的颜色变成了绯红，绯红又变为浅红。最后，当这一切红光都消失了的时候，那突然显得高而远了的天空，则呈现出一片肃穆的神色。最早出现的启明星，在这蓝色的天幕上闪烁起来了。它是那么大，那么亮，整个广漠的天幕上只有它在那里放射着令人注目的光辉，活像一盏悬挂在高空的明灯。 夜色加浓，苍空中的“明灯”越来越多了。而城市各处的真的灯火也次第亮了起来，尤其是围绕在海港周围山坡上的那一片灯光，从半空倒映在乌蓝的海面上，随着波浪，晃动着，闪烁着，像一串流动着的珍珠，和那一片片密布在苍穹里的星斗互相辉映，煞是好看。 在这幽美的夜色中，我踏着软绵绵的沙滩，沿着海边，慢慢地向前走去。海水，轻轻地抚摸着细软的沙滩，发出温柔的刷刷声。晚来的海风，清新而又凉爽。我的心里，有着说不出的兴奋和愉快。 夜风轻飘飘地吹拂着，空气中飘荡着一种大海和田禾相混合的香味儿，柔软的沙滩上还残留着白天太阳炙晒的余温。那些在各个工作岗位上劳动了一天的人们，三三两两地来到这软绵绵的沙滩上，他们浴着凉爽的海风，望着那缀满了星星的夜空，尽情地说笑，尽情地休憩。 节选自峻青《海滨仲夏夜》",
    "sentences": [
      "夕阳落山不久，西方的天空，还燃烧着一片橘红色的晚霞。",
      "大海，也被这霞光染成了红色，而且比天空的景色更要壮观。",
      "因为它是活动的，每当一排排波浪涌起的时候，那映照在浪峰上的霞光，又红又亮，简直就像一片片霍霍燃烧着的火焰，闪烁着，消失了。",
      "而后面的一排，又闪烁着，滚动着，涌了过来。",
      "天空的霞光渐渐地淡下去了，深红的颜色变成了绯红，绯红又变为浅红。",
      "最后，当这一切红光都消失了的时候，那突然显得高而远了的天空，则呈现出一片肃穆的神色。",
      "最早出现的启明星，在这蓝色的天幕上闪烁起来了。",
      "它是那么大，那么亮，整个广漠的天幕上只有它在那里放射着令人注目的光辉，活像一盏悬挂在高空的明灯。",
      "夜色加浓，苍空中的“明灯”越来越多了。",
      "而城市各处的真的灯火也次第亮了起来，尤其是围绕在海港周围山坡上的那一片灯光，从半空倒映在乌蓝的海面上，随着波浪，晃动着，闪烁着，像一串流动着的珍珠，和那一片片密布在苍穹里的星斗互相辉映，煞是好看。",
      "在这幽美的夜色中，我踏着软绵绵的沙滩，沿着海边，慢慢地向前走去。",
      "海水，轻轻地抚摸着细软的沙滩，发出温柔的刷刷声。",
      "晚来的海风，清新而又凉爽。",
      "我的心里，有着说不出的兴奋和愉快。",
      "夜风轻飘飘地吹拂着，空气中飘荡着一种大海和田禾相混合的香味儿，柔软的沙滩上还残留着白天太阳炙晒的余温。",
      "那些在各个工作岗位上劳动了一天的人们，三三两两地来到这软绵绵的沙滩上，他们浴着凉爽的海风，望着那缀满了星星的夜空，尽情地说笑，尽情地休憩。",
      "节选自峻青《海滨仲夏夜》"
    ]
  },
  {
    "number": 13,
    "title": "《海洋与生命》",
    "content": "生命在海洋里诞生绝不是偶然的，海洋的物理和化学性质，使它成为孕育原始生命的摇篮。 我们知道，水是生物的重要组成部分，许多动物组织的含水量在百分之八十以上，而一些海洋生物的含水量高达百分之九十五。水是新陈代谢的重要媒介，没有它，体内的一系列生理和生物化学反应就无法进行，生命也就停止。因此，在短时期内动物缺水要比缺少食物更加危险。水对今天的生命是如此重要，它对脆弱的原始生命，更是举足轻重了。生命在海洋里诞生，就不会有缺水之忧。 水是一种良好的溶剂。海洋中含有许多生命所必需的无机盐，如氯化钠、氯化钾、碳酸盐、磷酸盐，还有溶解氧，原始生命可以毫不费力地从中吸取它所需要的元素。 水具有很高的热容量，加之海洋浩大，任凭夏季烈日曝晒，冬季寒风扫荡，它的温度变化却比较小。因此，巨大的海洋就像是天然的“温箱”，是孕育原始生命的温床。 阳光虽然为生命所必需，但是阳光中的紫外线却有扼杀原始生命的危险。水能有效地吸收紫外线，因而又为原始生命提供了天然的“屏障”。 这一切都是原始生命得以产生和发展的必要条件。 节选自童裳亮《海洋与生命》",
    "sentences": [
      "生命在海洋里诞生绝不是偶然的，海洋的物理和化学性质，使它成为孕育原始生命的摇篮。",
      "我们知道，水是生物的重要组成部分，许多动物组织的含水量在百分之八十以上，而一些海洋生物的含水量高达百分之九十五。",
      "水是新陈代谢的重要媒介，没有它，体内的一系列生理和生物化学反应就无法进行，生命也就停止。",
      "因此，在短时期内动物缺水要比缺少食物更加危险。",
      "水对今天的生命是如此重要，它对脆弱的原始生命，更是举足轻重了。",
      "生命在海洋里诞生，就不会有缺水之忧。",
      "水是一种良好的溶剂。",
      "海洋中含有许多生命所必需的无机盐，如氯化钠、氯化钾、碳酸盐、磷酸盐，还有溶解氧，原始生命可以毫不费力地从中吸取它所需要的元素。",
      "水具有很高的热容量，加之海洋浩大，任凭夏季烈日曝晒，冬季寒风扫荡，它的温度变化却比较小。",
      "因此，巨大的海洋就像是天然的“温箱”，是孕育原始生命的温床。",
      "阳光虽然为生命所必需，但是阳光中的紫外线却有扼杀原始生命的危险。",
      "水能有效地吸收紫外线，因而又为原始生命提供了天然的“屏障”。",
      "这一切都是原始生命得以产生和发展的必要条件。",
      " 节选自童裳亮《海洋与生命》"
    ]
  },
  {
    "number": 14,
    "title": "《和时间赛跑》",
    "content": "读小学的时候，我的外祖母去世了。外祖母生前最疼爱我，我无法排除自己的忧伤，每天在学校的操场上一圈儿又一圈儿地跑着，跑得累倒在地上，扑在草坪上痛哭。 那哀痛的日子，断断续续地持续了很久，爸爸妈妈也不知道如何安慰我。他们知道与其骗我说外祖母睡着了，还不如对我说实话：外祖母永远不会回来了。 “什么是永远不会回来呢?”我问着。 “所有时间里的事物，都永远不会回来。你的昨天过去，它就永远变成昨天，你不能再回到昨天。爸爸以前也和你一样小，现在也不能回到你这么小的童年了；有一天你会长大，你会像外祖母一样老；有一天你度过了你的时间，就永远不会回来了。”爸爸说。 爸爸等于给我一个谜语，这谜语比课本上的“日历挂在墙壁，一天撕去一页，使我心里着急”和“一寸光阴一寸金，寸金难买寸光阴”还让我感到可怕；也比作文本上的“光阴似箭，日月如梭”更让我觉得有一种说不出的滋味。 时间过得那么飞快，使我的小心眼儿里不只是着急，还有悲伤。有一天我放学回家，看到太阳快落山了，就下决心说：“我要比太阳更快地回家。”我狂奔回去，站在庭院前喘气的时候，看到太阳还露着半边脸，我高兴地跳跃起来，那一天我跑赢了太阳。以后我就时常做那样的游戏，有时和太阳赛跑，有时和西北风比快，有时一个暑假才能做完的作业，我十天就做完了；那时我三年级，常常把哥哥五年级的作业拿来做。每一次比赛胜过时间，我就快乐得不知道怎么形容。 如果将来我有什么要教给我的孩子，我会告诉他：假若你一直和时间比赛，你就可以成功! 节选自(台湾)林清玄《和时间赛跑》",
    "sentences": [
      "读小学的时候，我的外祖母去世了。",
      "外祖母生前最疼爱我，我无法排除自己的忧伤，每天在学校的操场上一圈儿又一圈儿地跑着，跑得累倒在地上，扑在草坪上痛哭。",
      "那哀痛的日子，断断续续地持续了很久，爸爸妈妈也不知道如何安慰我。",
      "他们知道与其骗我说外祖母睡着了，还不如对我说实话：外祖母永远不会回来了。",
      "“什么是永远不会回来呢?”我问着。",
      "“所有时间里的事物，都永远不会回来。",
      "你的昨天过去，它就永远变成昨天，你不能再回到昨天。",
      "爸爸以前也和你一样小，现在也不能回到你这么小的童年了",
      "有一天你会长大，你会像外祖母一样老",
      "有一天你度过了你的时间，就永远不会回来了。",
      "爸爸说。",
      "爸爸等于给我一个谜语，这谜语比课本上的“日历挂在墙壁，一天撕去一页，使我心里着急”和“一寸光阴一寸金，寸金难买寸光阴”还让我感到可怕",
      "也比作文本上的“光阴似箭，日月如梭”更让我觉得有一种说不出的滋味。",
      "时间过得那么飞快，使我的小心眼儿里不只是着急，还有悲伤。",
      "有一天我放学回家，看到太阳快落山了，就下决心说：“我要比太阳更快地回家。",
      "我狂奔回去，站在庭院前喘气的时候，看到太阳还露着半边脸，我高兴地跳跃起来，那一天我跑赢了太阳。",
      "以后我就时常做那样的游戏，有时和太阳赛跑，有时和西北风比快，有时一个暑假才能做完的作业，我十天就做完了",
      "那时我三年级，常常把哥哥五年级的作业拿来做。",
      "每一次比赛胜过时间，我就快乐得不知道怎么形容。",
      "如果将来我有什么要教给我的孩子，我会告诉他：假若你一直和时间比赛，你就可以成功! 节选自(台湾)林清玄《和时间赛跑》"
    ]
  },
  {
    "number": 15,
    "title": "《胡适的白话电报》",
    "content": "三十年代初，胡适在北京大学任教授。讲课时他常常对白话文大加称赞，引起一些只喜欢文言文而不喜欢白话文的学生的不满。 一次，胡适正讲得得意的时候，一位姓魏的学生突然站了起来，生气地问：“胡先生，难道说白话文就毫无缺点吗？”胡适微笑着回答说：“没有。”那位学生更加激动了：“肯定有！白话文废话太多，打电报用字多，花钱多。”胡适的目光顿时变亮了。轻声地解释说：“不一定吧！前几天有位朋友给我打来电报，请我去政府部门工作，我决定不去，就回电拒绝了。复电是用白话写的，看来也很省字。请同学们根据我这个意思，用文言文写一个回电，看看究竟是白话文省字，还是文言文省字？”胡教授刚说完，同学们立刻认真地写了起来。 十五分钟过去，胡适让同学举手，报告用字的数目，然后挑了一份用字最少的文言电报稿，电文是这样写的： “才疏学浅，恐难胜任，不堪从命。”白话文的意思是：学问不深，恐怕很难担任这个工作，不能服从安排。 胡适说，这份写得确实不错，仅用了十二个字。但我的白话电报却只用了五个字： “干不了，谢谢!” 胡适又解释说：“干不了”就有才疏学浅、恐难胜任的意思；“谢谢”既对朋友的介绍表示感谢，又有拒绝的意思。所以，废话多不多，并不看它是文言文还是白话文，只要注意选用字词，白话文是可以比文言文更省字的。 节选自陈灼主编《实用汉语中级教程》(上)中《胡适的白话电报》",
    "sentences": [
      "三十年代初，胡适在北京大学任教授。",
      "讲课时他常常对白话文大加称赞，引起一些只喜欢文言文而不喜欢白话文的学生的不满。",
      "一次，胡适正讲得得意的时候，一位姓魏的学生突然站了起来，生气地问：“胡先生，难道说白话文就毫无缺点吗？",
      "胡适微笑着回答说：“没有。",
      "那位学生更加激动了：“肯定有！",
      "白话文废话太多，打电报用字多，花钱多。",
      "胡适的目光顿时变亮了。",
      "轻声地解释说：“不一定吧！",
      "前几天有位朋友给我打来电报，请我去政府部门工作，我决定不去，就回电拒绝了。",
      "复电是用白话写的，看来也很省字。",
      "请同学们根据我这个意思，用文言文写一个回电，看看究竟是白话文省字，还是文言文省字？",
      "胡教授刚说完，同学们立刻认真地写了起来。",
      "十五分钟过去，胡适让同学举手，报告用字的数目，然后挑了一份用字最少的文言电报稿，电文是这样写的： “才疏学浅，恐难胜任，不堪从命。",
      "白话文的意思是：学问不深，恐怕很难担任这个工作，不能服从安排。",
      "胡适说，这份写得确实不错，仅用了十二个字。",
      "但我的白话电报却只用了五个字： “干不了，谢谢!” 胡适又解释说：“干不了”就有才疏学浅、恐难胜任的意思",
      "“谢谢”既对朋友的介绍表示感谢，又有拒绝的意思。",
      "所以，废话多不多，并不看它是文言文还是白话文，只要注意选用字词，白话文是可以比文言文更省字的。",
      "节选自陈灼主编《实用汉语中级教程》(上)中《胡适的白话电报》"
    ]
  },
  {
    "number": 16,
    "title": "《火光》",
    "content": "很久以前，在一个漆黑的秋天的夜晚，我泛舟在西伯利亚一条阴森森的河上。船到一个转弯处，只见前面黑黢黢的山峰下面一星火光蓦地一闪。 火光又明又亮，好像就在眼前…… “好啦，谢天谢地！”我高兴地说，“马上就到过夜的地方啦！” 船夫扭头朝身后的火光望了一眼，又不以为然地划起桨来。 “远着呢！” 我不相信他的话，因为火光冲破朦胧的夜色，明明在那儿闪烁。不过船夫是对的，事实上，火光的确还远着呢。 这些黑夜的火光的特点是：驱散黑暗，闪闪发亮，近在眼前，令人神往。乍一看，再划几下就到了……其实却还远着呢！…… 我们在漆黑如墨的河上又划了很久。一个个峡谷和悬崖，迎面驶来，又向后移去，仿佛消失在茫茫的远方，而火光却依然停在前头，闪闪发亮，令人神往——依然是这么近，又依然是那么远…… 现在，无论是这条被悬崖峭壁的阴影笼罩的漆黑的河流，还是那一星明亮的火光，都经常浮现在我的脑际，在这以前和在这以后，曾有许多火光，似乎近在咫尺，不止使我一人心驰神往。可是生活之河却仍然在那阴森森的两岸之间流着，而火光也依旧非常遥远。因此，必须加劲划桨…… 然而，火光啊……毕竟……毕竟就在前头！…… 节选自[俄]柯罗连科《火光》，张铁夫译",
    "sentences": [
      "很久以前，在一个漆黑的秋天的夜晚，我泛舟在西伯利亚一条阴森森的河上。",
      "船到一个转弯处，只见前面黑黢黢的山峰下面一星火光蓦地一闪。",
      "火光又明又亮，好像就在眼前……",
      "“好啦，谢天谢地！",
      "我高兴地说，“马上就到过夜的地方啦！",
      "船夫扭头朝身后的火光望了一眼，又不以为然地划起桨来。",
      "“远着呢！",
      "我不相信他的话，因为火光冲破朦胧的夜色，明明在那儿闪烁。",
      "不过船夫是对的，事实上，火光的确还远着呢。",
      "这些黑夜的火光的特点是：驱散黑暗，闪闪发亮，近在眼前，令人神往。",
      "乍一看，再划几下就到了……",
      "其实却还远着呢！……",
      "我们在漆黑如墨的河上又划了很久。",
      "一个个峡谷和悬崖，迎面驶来，又向后移去，仿佛消失在茫茫的远方，而火光却依然停在前头，闪闪发亮，令人神往——依然是这么近，又依然是那么远……",
      "现在，无论是这条被悬崖峭壁的阴影笼罩的漆黑的河流，还是那一星明亮的火光，都经常浮现在我的脑际，在这以前和在这以后，曾有许多火光，似乎近在咫尺，不止使我一人心驰神往。",
      "可是生活之河却仍然在那阴森森的两岸之间流着，而火光也依旧非常遥远。",
      "因此，必须加劲划桨……",
      "然而，火光啊……",
      "毕竟……",
      "毕竟就在前头！……",
      "节选自[俄]柯罗连科《火光》，张铁夫译"
    ]
  },
  {
    "number": 17,
    "title": "《济南的冬天》",
    "content": "对于一个在北平住惯的人，像我，冬天要是不刮风，便觉得是奇迹；济南的冬天是没有风声的。对于一个刚由伦敦回来的人，像我，冬天要能看得见日光，便觉得是怪事；济南的冬天是响晴的。自然，在热带的地方，日光永远是那么毒，响亮的天气，反有点儿叫人害怕。可是，在北方的冬天，而能有温晴的天气，济南真得算个宝地。 设若单单是有阳光，那也算不了出奇。请闭上眼睛想：一个老城，有山有水，全在天底下晒着阳光，暖和安适地睡着，只等春风来把它们唤醒，这是不是理想的境界？小山整把济南围了个圈儿，只有北边缺着点口儿。这一圈小山在冬天特别可爱，好像是把济南放在一个小摇篮里，它们安静不动地低声地说：“你们放心吧，这儿准保暖和。”真的，济南的人们在冬天是面上含笑的。他们一看那些小山，心中便觉得有了着落，有了依靠。他们由天上看到山上，便不知不觉地想起：明天也许就是春天了吧？这样的温暖，今天夜里山草也许就绿起来了吧？就是这点儿幻想不能一时实现，他们也并不着急，因为这样慈善的冬天，干什么还希望别的呢！ 最妙的是下点儿小雪呀。看吧，山上的矮松越发的青黑，树尖儿上顶着一髻儿白花，好像日本看护妇。山尖儿全白了，给蓝天镶上一道银边。山坡上，有的地方雪厚点儿，有的地方草色还露着；这样，一道儿白，一道儿暗黄，给山们穿上一件带水纹儿的花衣；看着看着，这件花衣好像被风儿吹动，叫你希望看见一点儿更美的山的肌肤。等到快日落的时候，微黄的阳光斜射在山腰上，那点儿薄雪好像忽然害羞，微微露出点儿粉色。就是下小雪吧，济南是受不住大雪的，那些小山太秀气。 节选自老舍《济南的冬天》",
    "sentences": [
      "对于一个在北平住惯的人，像我，冬天要是不刮风，便觉得是奇迹",
      "济南的冬天是没有风声的。",
      "对于一个刚由伦敦回来的人，像我，冬天要能看得见日光，便觉得是怪事",
      "济南的冬天是响晴的。",
      "自然，在热带的地方，日光永远是那么毒，响亮的天气，反有点儿叫人害怕。",
      "可是，在北方的冬天，而能有温晴的天气，济南真得算个宝地。",
      "设若单单是有阳光，那也算不了出奇。",
      "请闭上眼睛想：一个老城，有山有水，全在天底下晒着阳光，暖和安适地睡着，只等春风来把它们唤醒，这是不是理想的境界？",
      "小山整把济南围了个圈儿，只有北边缺着点口儿。",
      "这一圈小山在冬天特别可爱，好像是把济南放在一个小摇篮里，它们安静不动地低声地说：“你们放心吧，这儿准保暖和。",
      "真的，济南的人们在冬天是面上含笑的。",
      "他们一看那些小山，心中便觉得有了着落，有了依靠。",
      "他们由天上看到山上，便不知不觉地想起：明天也许就是春天了吧？",
      "这样的温暖，今天夜里山草也许就绿起来了吧？",
      "就是这点儿幻想不能一时实现，他们也并不着急，因为这样慈善的冬天，干什么还希望别的呢！",
      "最妙的是下点儿小雪呀。",
      "看吧，山上的矮松越发的青黑，树尖儿上顶着一髻儿白花，好像日本看护妇。",
      "山尖儿全白了，给蓝天镶上一道银边。",
      "山坡上，有的地方雪厚点儿，有的地方草色还露着",
      "这样，一道儿白，一道儿暗黄，给山们穿上一件带水纹儿的花衣",
      "看着看着，这件花衣好像被风儿吹动，叫你希望看见一点儿更美的山的肌肤。",
      "等到快日落的时候，微黄的阳光斜射在山腰上，那点儿薄雪好像忽然害羞，微微露出点儿粉色。",
      "就是下小雪吧，济南是受不住大雪的，那些小山太秀气。",
      "节选自老舍《济南的冬天》"
    ]
  },
  {
    "number": 18,
    "title": "《家乡的桥》",
    "content": "纯朴的家乡村边有一条河，曲曲弯弯，河中架一弯石桥，弓样的小桥横跨两岸。 每天，不管是鸡鸣晓月，日丽中天，还是月华泻地，小桥都印下串串足迹，洒落串串汗珠。那是乡亲为了追求多棱的希望，兑现美好的遐想。弯弯小桥，不时荡过轻吟低唱，不时露出舒心的笑容。 因而，我稚小的心灵，曾将心声献给小桥：你是一弯银色的新月，给人间普照光辉；你是一把闪亮的镰刀，割刈着欢笑的花果；你是一根晃悠悠的扁担，挑起了彩色的明天！哦，小桥走进我的梦中。 我在飘泊他乡的岁月，心中总涌动着故乡的河水，梦中总看到弓样的小桥。当我访南疆探北国，眼帘闯进座座雄伟的长桥时，我的梦变得丰满了，增添了赤橙黄绿青蓝紫。 三十多年过去，我带着满头霜花回到故乡，第一紧要的便是去看望小桥。 啊！小桥呢？它躲起来了？河中一道长虹，浴着朝霞熠熠闪光。哦，雄浑的大桥敞开胸怀，汽车的呼啸、摩托的笛音、自行车的叮铃，合奏着进行交响乐；南来的钢筋、花布，北往的柑橙、家禽，绘出交流欢悦图…… 啊！蜕变的桥，传递了家乡进步的消息，透露了家乡富裕的声音。时代的春风，美好的追求，我蓦地记起儿时唱给小桥的歌，哦，明艳艳的太阳照耀了，芳香甜蜜的花果捧来了，五彩斑斓的岁月拉开了！ 我心中涌动的河水，激荡起甜美的浪花。我仰望一碧蓝天，心底轻声呼喊：家乡的桥啊，我梦中的桥！ 节选自郑莹《家乡的桥》",
    "sentences": [
      "纯朴的家乡村边有一条河，曲曲弯弯，河中架一弯石桥，弓样的小桥横跨两岸。",
      "每天，不管是鸡鸣晓月，日丽中天，还是月华泻地，小桥都印下串串足迹，洒落串串汗珠。",
      "那是乡亲为了追求多棱的希望，兑现美好的遐想。",
      "弯弯小桥，不时荡过轻吟低唱，不时露出舒心的笑容。",
      "因而，我稚小的心灵，曾将心声献给小桥：你是一弯银色的新月，给人间普照光辉",
      "你是一把闪亮的镰刀，割刈着欢笑的花果",
      "你是一根晃悠悠的扁担，挑起了彩色的明天！",
      "哦，小桥走进我的梦中。",
      "我在飘泊他乡的岁月，心中总涌动着故乡的河水，梦中总看到弓样的小桥。",
      "当我访南疆探北国，眼帘闯进座座雄伟的长桥时，我的梦变得丰满了，增添了赤橙黄绿青蓝紫。",
      "三十多年过去，我带着满头霜花回到故乡，第一紧要的便是去看望小桥。",
      "小桥呢？",
      "它躲起来了？",
      "河中一道长虹，浴着朝霞熠熠闪光。",
      "哦，雄浑的大桥敞开胸怀，汽车的呼啸、摩托的笛音、自行车的叮铃，合奏着进行交响乐",
      "南来的钢筋、花布，北往的柑橙、家禽，绘出交流欢悦图……",
      "蜕变的桥，传递了家乡进步的消息，透露了家乡富裕的声音。",
      "时代的春风，美好的追求，我蓦地记起儿时唱给小桥的歌，哦，明艳艳的太阳照耀了，芳香甜蜜的花果捧来了，五彩斑斓的岁月拉开了！",
      "我心中涌动的河水，激荡起甜美的浪花。",
      "我仰望一碧蓝天，心底轻声呼喊：家乡的桥啊，我梦中的桥！",
      "节选自郑莹《家乡的桥》"
    ]
  },
  {
    "number": 19,
    "title": "《坚守你的高贵》",
    "content": "三百多年前，建筑设计师莱伊恩受命设计了英国温泽市政府大厅。他运用工程力学的知识，依据自己多年的实践，巧妙地设计了只用一根柱子支撑的大厅天花板。一年以后，市政府权威人士进行工程验收时，却说只用一根柱子支撑天花板太危险，要求莱伊恩再多加几根柱子。 莱伊恩自信只要一根坚固的柱子足以保证大厅安全，他的“固执”惹恼了市政官员，险些被送上法庭。他非常苦恼，坚持自己原先的主张吧，市政官员肯定会另找人修改设计；不坚持吧，又有悖自己为人的准则。矛盾了很长一段时间，莱伊恩终于想出了一条妙计，他在大厅里增加了四根柱子，不过这些柱子并未与天花板接触，只不过是装装样子。 三百多年过去了，这个秘密始终没有被人发现。直到前两年，市政府准备修缮大厅的天花板，才发现莱伊恩当年的“弄虚作假”。消息传出后，世界各国的建筑专家和游客云集，当地政府对此也不加掩饰，在新世纪到来之际，特意将大厅作为一个旅游景点对外开放，旨在引导人们崇尚和相信科学。 作为一名建筑师，莱伊恩并不是最出色的。但作为一个人，他无疑非常伟大，这种伟大表现在他始终恪守着自己的原则，给高贵的心灵一个美丽的住所：哪怕是遭遇到最大的阻力，也要想办法抵达胜利。 节选自游宇明《坚守你的高贵》",
    "sentences": [
      "三百多年前，建筑设计师莱伊恩受命设计了英国温泽市政府大厅。",
      "他运用工程力学的知识，依据自己多年的实践，巧妙地设计了只用一根柱子支撑的大厅天花板。",
      "一年以后，市政府权威人士进行工程验收时，却说只用一根柱子支撑天花板太危险，要求莱伊恩再多加几根柱子。",
      "莱伊恩自信只要一根坚固的柱子足以保证大厅安全，他的“固执”惹恼了市政官员，险些被送上法庭。",
      "他非常苦恼，坚持自己原先的主张吧，市政官员肯定会另找人修改设计",
      "不坚持吧，又有悖自己为人的准则。",
      "矛盾了很长一段时间，莱伊恩终于想出了一条妙计，他在大厅里增加了四根柱子，不过这些柱子并未与天花板接触，只不过是装装样子。",
      "三百多年过去了，这个秘密始终没有被人发现。",
      "直到前两年，市政府准备修缮大厅的天花板，才发现莱伊恩当年的“弄虚作假”。",
      "消息传出后，世界各国的建筑专家和游客云集，当地政府对此也不加掩饰，在新世纪到来之际，特意将大厅作为一个旅游景点对外开放，旨在引导人们崇尚和相信科学。",
      "作为一名建筑师，莱伊恩并不是最出色的。",
      "但作为一个人，他无疑非常伟大，这种伟大表现在他始终恪守着自己的原则，给高贵的心灵一个美丽的住所：哪怕是遭遇到最大的阻力，也要想办法抵达胜利。",
      "节选自游宇明《坚守你的高贵》"
    ]
  },
  {
    "number": 20,
    "title": "《金子》",
    "content": "自从传言有人在萨文河畔散步时无意发现了金子后，这里便常有来自四面八方的淘金者。他们都想成为富翁，于是寻遍了整个河床，还在河床上挖出很多大坑，希望借助它们找到更多的金子。的确，有一些人找到了，但另外一些人因为一无所得而只好扫兴归去。 也有不甘心落空的，便驻扎在这里，继续寻找。彼得·弗雷特就是其中一员。他在河床附近买了一块没人要的土地，一个人默默地工作。他为了找金子，已把所有的钱都押在这块土地上。他埋头苦干了几个月，直到土地全变成了坑坑洼洼，他失望了——他翻遍了整块土地，但连一丁点儿金子都没看见。 六个月后，他连买面包的钱都没有了。于是他准备离开这儿到别处去谋生。 就在他即将离去的前一个晚上，天下起了倾盆大雨，并且一下就是三天三夜。雨终于停了，彼得走出小木屋，发现眼前的土地看上去好像和以前不一样：坑坑洼洼已被大水冲刷平整，松软的土地上长出一层绿茸茸的小草。 “这里没找到金子，”彼得忽有所悟地说，“但这土地很肥沃，我可以用来种花，并且拿到镇上去卖给那些富人，他们一定会买些花装扮他们华丽的客厅。如果真是这样的话，那么我一定会赚许多钱，有朝一日我也会成为富人……” 于是他留了下来。彼得花了不少精力培育花苗，不久田地里长满了美丽娇艳的各色鲜花。 五年以后，彼得终于实现了他的梦想——成了一个富翁。“我是唯一的一个找到真金的人！”他时常不无骄傲地告诉别人，“别人在这儿找不到金子后便远远地离开，而我的‘金子’是在这块土地里，只有诚实的人用勤劳才能采集到。” 节选自陶猛译《金子》",
    "sentences": [
      "自从传言有人在萨文河畔散步时无意发现了金子后，这里便常有来自四面八方的淘金者。",
      "他们都想成为富翁，于是寻遍了整个河床，还在河床上挖出很多大坑，希望借助它们找到更多的金子。",
      "的确，有一些人找到了，但另外一些人因为一无所得而只好扫兴归去。",
      "也有不甘心落空的，便驻扎在这里，继续寻找。",
      "彼得·弗雷特就是其中一员。",
      "他在河床附近买了一块没人要的土地，一个人默默地工作。",
      "他为了找金子，已把所有的钱都押在这块土地上。",
      "他埋头苦干了几个月，直到土地全变成了坑坑洼洼，他失望了——他翻遍了整块土地，但连一丁点儿金子都没看见。",
      "六个月后，他连买面包的钱都没有了。",
      "于是他准备离开这儿到别处去谋生。",
      "就在他即将离去的前一个晚上，天下起了倾盆大雨，并且一下就是三天三夜。",
      "雨终于停了，彼得走出小木屋，发现眼前的土地看上去好像和以前不一样：坑坑洼洼已被大水冲刷平整，松软的土地上长出一层绿茸茸的小草。",
      "“这里没找到金子，”彼得忽有所悟地说，“但这土地很肥沃，我可以用来种花，并且拿到镇上去卖给那些富人，他们一定会买些花装扮他们华丽的客厅。",
      "如果真是这样的话，那么我一定会赚许多钱，有朝一日我也会成为富人……",
      "于是他留了下来。",
      "彼得花了不少精力培育花苗，不久田地里长满了美丽娇艳的各色鲜花。",
      "五年以后，彼得终于实现了他的梦想——成了一个富翁。",
      "“我是唯一的一个找到真金的人！",
      "他时常不无骄傲地告诉别人，“别人在这儿找不到金子后便远远地离开，而我的‘金子’是在这块土地里，只有诚实的人用勤劳才能采集到。",
      "节选自陶猛译《金子》"
    ]
  },
  {
    "number": 21,
    "title": "《捐诚》",
    "content": "我在加拿大学习期间遇到过两次募捐，那情景至今使我难以忘怀。 一天，我在渥太华的街上被两个男孩子拦住去路。他们十来岁，穿得整整齐齐，每人头上戴着个做工精巧、色彩鲜艳的纸帽，上面写着“为帮助患小儿麻痹的伙伴募捐。”其中的一个，不由分说就坐在小凳上给我擦起皮鞋来，另一个则彬彬有礼地发问：“小姐，您是哪国人？喜欢渥太华吗？”“小姐，在你们国家有没有小孩儿患小儿麻痹？谁给他们医疗费？”一连串的问题，使我这个有生以来头一次在众目睽睽之下让别人擦鞋的异乡人，从近乎狼狈的窘态中解脱出来。我们像朋友一样聊起天儿来…… 几个月之后，也是在街上。一些十字路口处或车站坐着几位老人。他们满头银发，身穿各种老式军装，上面布满了大大小小形形色色的徽章、奖章，每人手捧一大束鲜花，有水仙、石竹、玫瑰及叫不出名字的，一色雪白。匆匆过往的行人纷纷止步，把钱投进这些老人身旁的白色木箱内，然后向他们微微鞠躬，从他们手中接过一朵花。我看了一会儿，有人投一两元，有人投几百元，还有人掏出支票填好后投进木箱。那些老军人毫不注意人们捐多少钱，一直不停地向人们低声道谢。同行的朋友告诉我，这是为纪念二次大战中参战的勇士，募捐救济残废军人和烈士遗孀，每年一次；认捐的人可谓踊跃，而且秩序井然，气氛庄严。有些地方，人们还耐心地排着队。我想，这是因为他们都知道：正是这些老人们的流血牺牲换来了包括他们信仰自由在内的许许多多。 我两次把那微不足道的一点儿钱捧给他们，只想对他们说声“谢谢”。 节选自青白《捐诚》",
    "sentences": [
      "我在加拿大学习期间遇到过两次募捐，那情景至今使我难以忘怀。",
      "一天，我在渥太华的街上被两个男孩子拦住去路。",
      "他们十来岁，穿得整整齐齐，每人头上戴着个做工精巧、色彩鲜艳的纸帽，上面写着“为帮助患小儿麻痹的伙伴募捐。",
      "其中的一个，不由分说就坐在小凳上给我擦起皮鞋来，另一个则彬彬有礼地发问：“小姐，您是哪国人？",
      "喜欢渥太华吗？",
      "“小姐，在你们国家有没有小孩儿患小儿麻痹？",
      "谁给他们医疗费？",
      "一连串的问题，使我这个有生以来头一次在众目睽睽之下让别人擦鞋的异乡人，从近乎狼狈的窘态中解脱出来。",
      "我们像朋友一样聊起天儿来……",
      "几个月之后，也是在街上。",
      "一些十字路口处或车站坐着几位老人。",
      "他们满头银发，身穿各种老式军装，上面布满了大大小小形形色色的徽章、奖章，每人手捧一大束鲜花，有水仙、石竹、玫瑰及叫不出名字的，一色雪白。",
      "匆匆过往的行人纷纷止步，把钱投进这些老人身旁的白色木箱内，然后向他们微微鞠躬，从他们手中接过一朵花。",
      "我看了一会儿，有人投一两元，有人投几百元，还有人掏出支票填好后投进木箱。",
      "那些老军人毫不注意人们捐多少钱，一直不停地向人们低声道谢。",
      "同行的朋友告诉我，这是为纪念二次大战中参战的勇士，募捐救济残废军人和烈士遗孀，每年一次",
      "认捐的人可谓踊跃，而且秩序井然，气氛庄严。",
      "有些地方，人们还耐心地排着队。",
      "我想，这是因为他们都知道：正是这些老人们的流血牺牲换来了包括他们信仰自由在内的许许多多。",
      "我两次把那微不足道的一点儿钱捧给他们，只想对他们说声“谢谢”。",
      "节选自青白《捐诚》"
    ]
  },
  {
    "number": 22,
    "title": "《可爱的小鸟》",
    "content": "没有一片绿叶，没有一缕炊烟，没有一粒泥土，没有一丝花香，只有水的世界，云的海洋。 一阵台风袭过，一只孤单的小鸟无家可归，落到被卷到洋里的木板上，乘流而下，姗姗而来，近了，近了！…… 忽然，小鸟张开翅膀，在人们头顶盘旋了几圈儿，“噗啦”一声落到了船上。许是累了？还是发现了“新大陆”？水手撵它它不走，抓它，它乖乖地落在掌心。可爱的小鸟和善良的水手结成了朋友。 瞧，它多美丽，娇巧的小嘴，啄理着绿色的羽毛，鸭子样的扁脚，呈现出春草的鹅黄。水手们把它带到舱里，给它“搭铺”，让它在船上安家落户，每天，把分到的一塑料筒淡水匀给它喝，把从祖国带来的鲜美的鱼肉分给它吃，天长日久，小鸟和水手的感情日趋笃厚。清晨，当第一束阳光射进舷窗时，它便敞开美丽的歌喉，唱啊唱，嘤嘤有韵，宛如春水淙淙。人类给它以生命，它毫不悭吝地把自己的艺术青春奉献给了哺育它的人。可能都是这样？艺术家们的青春只会献给尊敬他们的人。 小鸟给远航生活蒙上了一层浪漫色调。返航时，人们爱不释手，恋恋不舍地想把它带到异乡。可小鸟憔悴了，给水，不喝！喂肉，不吃！油亮的羽毛失去了光泽。是啊，我们有自己的祖国，小鸟也有它的归宿，人和动物都是一样啊，哪儿也不如故乡好！ 慈爱的水手们决定放开它，让它回到大海的摇篮去，回到蓝色的故乡去。离别前，这个大自然的朋友与水手们留影纪念。它站在许多人的头上，肩上，掌上，胳膊上，与喂养过它的人们，一起融进那蓝色的画面…… 节选自王文杰《可爱的小鸟》",
    "sentences": [
      "没有一片绿叶，没有一缕炊烟，没有一粒泥土，没有一丝花香，只有水的世界，云的海洋。",
      "一阵台风袭过，一只孤单的小鸟无家可归，落到被卷到洋里的木板上，乘流而下，姗姗而来，近了，近了！……",
      "忽然，小鸟张开翅膀，在人们头顶盘旋了几圈儿，“噗啦”一声落到了船上。",
      "许是累了？",
      "还是发现了“新大陆”？",
      "水手撵它它不走，抓它，它乖乖地落在掌心。",
      "可爱的小鸟和善良的水手结成了朋友。",
      "瞧，它多美丽，娇巧的小嘴，啄理着绿色的羽毛，鸭子样的扁脚，呈现出春草的鹅黄。",
      "水手们把它带到舱里，给它“搭铺”，让它在船上安家落户，每天，把分到的一塑料筒淡水匀给它喝，把从祖国带来的鲜美的鱼肉分给它吃，天长日久，小鸟和水手的感情日趋笃厚。",
      "清晨，当第一束阳光射进舷窗时，它便敞开美丽的歌喉，唱啊唱，嘤嘤有韵，宛如春水淙淙。",
      "人类给它以生命，它毫不悭吝地把自己的艺术青春奉献给了哺育它的人。",
      "可能都是这样？",
      "艺术家们的青春只会献给尊敬他们的人。",
      "小鸟给远航生活蒙上了一层浪漫色调。",
      "返航时，人们爱不释手，恋恋不舍地想把它带到异乡。",
      "可小鸟憔悴了，给水，不喝！",
      "喂肉，不吃！",
      "油亮的羽毛失去了光泽。",
      "是啊，我们有自己的祖国，小鸟也有它的归宿，人和动物都是一样啊，哪儿也不如故乡好！",
      "慈爱的水手们决定放开它，让它回到大海的摇篮去，回到蓝色的故乡去。",
      "离别前，这个大自然的朋友与水手们留影纪念。",
      "它站在许多人的头上，肩上，掌上，胳膊上，与喂养过它的人们，一起融进那蓝色的画面……",
      "节选自王文杰《可爱的小鸟》"
    ]
  },
  {
    "number": 23,
    "title": "《课不能停》",
    "content": "纽约的冬天常有大风雪，扑面的雪花不但令人难以睁开眼睛，甚至呼吸都会吸入冰冷的雪花。有时前一天晚上还是一片晴朗，第二天拉开窗帘，却已经积雪盈尺，连门都推不开了。 遇到这样的情况，公司、商店常会停止上班，学校也通过广播，宣布停课。但令人不解的是，惟有公立小学，仍然开放。只见黄色的校车，艰难地在路边接孩子，老师则一大早就口中喷着热气，铲去车子前后的积雪，小心翼翼地开车去学校。 据统计，十年来纽约的公立小学只因为超级暴风雪停过七次课。这是多么令人惊讶的事。犯得着在大人都无须上班的时候让孩子去学校吗？小学的老师也太倒霉了吧？ 于是，每逢大雪而小学不停课时，都有家长打电话去骂。妙的是，每个打电话的人，反应全一样——先是怒气冲冲地责问，然后满口道歉，最后笑容满面地挂上电话。原因是，学校告诉家长： 在纽约有许多百万富翁，但也有不少贫困的家庭。后者白天开不起暖气，供不起午餐，孩子的营养全靠学校里免费的中饭，甚至可以多拿些回家当晚餐。学校停课一天，穷孩子就受一天冻，挨一天饿，所以老师们宁愿自己苦一点儿，也不能停课。 或许有家长会说：何不让富裕的孩子在家里，让贫穷的孩子去学校享受暖气和营养午餐呢？ 学校的答复是：我们不愿让那些穷苦的孩子感到他们是在接受救济，因为施舍的最高原则是保持受施者的尊严。 节选自(台湾)刘墉《课不能停》",
    "sentences": [
      "纽约的冬天常有大风雪，扑面的雪花不但令人难以睁开眼睛，甚至呼吸都会吸入冰冷的雪花。",
      "有时前一天晚上还是一片晴朗，第二天拉开窗帘，却已经积雪盈尺，连门都推不开了。",
      "遇到这样的情况，公司、商店常会停止上班，学校也通过广播，宣布停课。",
      "但令人不解的是，惟有公立小学，仍然开放。",
      "只见黄色的校车，艰难地在路边接孩子，老师则一大早就口中喷着热气，铲去车子前后的积雪，小心翼翼地开车去学校。",
      "据统计，十年来纽约的公立小学只因为超级暴风雪停过七次课。",
      "这是多么令人惊讶的事。",
      "犯得着在大人都无须上班的时候让孩子去学校吗？",
      "小学的老师也太倒霉了吧？",
      "于是，每逢大雪而小学不停课时，都有家长打电话去骂。",
      "妙的是，每个打电话的人，反应全一样——先是怒气冲冲地责问，然后满口道歉，最后笑容满面地挂上电话。",
      "原因是，学校告诉家长： 在纽约有许多百万富翁，但也有不少贫困的家庭。",
      "后者白天开不起暖气，供不起午餐，孩子的营养全靠学校里免费的中饭，甚至可以多拿些回家当晚餐。",
      "学校停课一天，穷孩子就受一天冻，挨一天饿，所以老师们宁愿自己苦一点儿，也不能停课。",
      " 或许有家长会说：何不让富裕的孩子在家里，让贫穷的孩子去学校享受暖气和营养午餐呢？",
      "学校的答复是：我们不愿让那些穷苦的孩子感到他们是在接受救济，因为施舍的最高原则是保持受施者的尊严。",
      "节选自(台湾)刘墉《课不能停》"
    ]
  },
  {
    "number": 24,
    "title": "《莲花和樱花》",
    "content": "十年，在历史上不过是一瞬间。只要稍加注意，人们就会发现：在这一瞬间里，各种事物都悄悄经历了自己的千变万化。 这次重新访日，我处处感到亲切和熟悉，也在许多方面发觉了日本的变化。就拿奈良的一个角落来说吧，我重游了为之感受很深的唐招提寺，在寺内各处匆匆走了一遍，庭院依旧，但意想不到还看到了一些新的东西。其中之一，就是近几年从中国移植来的“友谊之莲”。 在存放鉴真遗像的那个院子里，几株中国莲昂然挺立，翠绿的宽大荷叶正迎风而舞，显得十分愉快。开花的季节已过，荷花朵朵已变为莲蓬累累。莲子的颜色正在由青转紫，看来已经成熟了。 我禁不住想：“因”已转化为“果”。 中国的莲花开在日本，日本的樱花开在中国，这不是偶然。我希望这样一种盛况延续不衰。可能有人不欣赏花，但决不会有人欣赏落在自己面前的炮弹。 在这些日子里，我看到了不少多年不见的老朋友，又结识了一些新朋友。大家喜欢涉及的话题之一，就是古长安和古奈良。那还用得着问吗，朋友们缅怀过去，正是瞩望未来。瞩目于未来的人们必将获得未来。 我不例外，也希望一个美好的未来。 为了中日人民之间的友谊，我将不浪费今后生命的每一瞬间。 节选自严文井《莲花和樱花》",
    "sentences": [
      "十年，在历史上不过是一瞬间。",
      "只要稍加注意，人们就会发现：在这一瞬间里，各种事物都悄悄经历了自己的千变万化。",
      "这次重新访日，我处处感到亲切和熟悉，也在许多方面发觉了日本的变化。",
      "就拿奈良的一个角落来说吧，我重游了为之感受很深的唐招提寺，在寺内各处匆匆走了一遍，庭院依旧，但意想不到还看到了一些新的东西。",
      "其中之一，就是近几年从中国移植来的“友谊之莲”。",
      "在存放鉴真遗像的那个院子里，几株中国莲昂然挺立，翠绿的宽大荷叶正迎风而舞，显得十分愉快。",
      "开花的季节已过，荷花朵朵已变为莲蓬累累。",
      "莲子的颜色正在由青转紫，看来已经成熟了。",
      "我禁不住想：“因”已转化为“果”。",
      "中国的莲花开在日本，日本的樱花开在中国，这不是偶然。",
      "我希望这样一种盛况延续不衰。",
      "可能有人不欣赏花，但决不会有人欣赏落在自己面前的炮弹。",
      "在这些日子里，我看到了不少多年不见的老朋友，又结识了一些新朋友。",
      "大家喜欢涉及的话题之一，就是古长安和古奈良。",
      "那还用得着问吗，朋友们缅怀过去，正是瞩望未来。",
      "瞩目于未来的人们必将获得未来。",
      "我不例外，也希望一个美好的未来。",
      "为了中日人民之间的友谊，我将不浪费今后生命的每一瞬间。",
      "节选自严文井《莲花和樱花》"
    ]
  },
  {
    "number": 25,
    "title": "《绿》",
    "content": "梅雨潭闪闪的绿色招引着我们，我们开始追捉她那离合的神光了。揪着草，攀着乱石，小心探身下去，又鞠躬过了一个石穹门，便到了汪汪一碧的潭边了。 瀑布在襟袖之间，但是我的心中已没有瀑布了。我的心随潭水的绿而摇荡。那醉人的绿呀！仿佛一张极大极大的荷叶铺着，满是奇异的绿呀。我想张开两臂抱住她，但这是怎样一个妄想啊。 站在水边，望到那面，居然觉着有些远呢！这平铺着、厚积着的绿，着实可爱。她松松地皱缬着，像少妇拖着的裙幅；她滑滑的明亮着，像涂了“明油”一般，有鸡蛋清那样软，那样嫩；她又不杂些尘滓，宛然一块温润的碧玉，只清清的一色——但你却看不透她！ 我曾见过北京什刹海拂地的绿杨，脱不了鹅黄的底子，似乎太淡了。我又曾见过杭州虎跑寺近旁高峻而深密的“绿壁”，丛叠着无穷的碧草与绿叶的，那又似乎太浓了。其余呢，西湖的波太明了，秦淮河的也太暗了。可爱的，我将什么来比拟你呢？我怎么比拟得出呢？大约潭是很深的，故能蕴蓄着这样奇异的绿；仿佛蔚蓝的天融了一块在里面似的，这才这般的鲜润啊。 那醉人的绿呀！我若能裁你以为带，我将赠给那轻盈的舞女，她必能临风飘举了。我若能挹你以为眼，我将赠给那善歌的盲妹，她必明眸善睐了。我舍不得你，我怎舍得你呢？我用手拍着你，抚摩着你，如同一个十二三岁的小姑娘。我又掬你入口，便是吻着她了。我送你一个名字，我从此叫你“女儿绿”，好吗？ 第二次到仙岩的时候，我不禁惊诧于梅雨潭的绿了。 节选自朱自清《绿》",
    "sentences": [
      "梅雨潭闪闪的绿色招引着我们，我们开始追捉她那离合的神光了。",
      "揪着草，攀着乱石，小心探身下去，又鞠躬过了一个石穹门，便到了汪汪一碧的潭边了。",
      "瀑布在襟袖之间，但是我的心中已没有瀑布了。",
      "我的心随潭水的绿而摇荡。",
      "那醉人的绿呀！",
      "仿佛一张极大极大的荷叶铺着，满是奇异的绿呀。",
      "我想张开两臂抱住她，但这是怎样一个妄想啊。",
      "站在水边，望到那面，居然觉着有些远呢！",
      "这平铺着、厚积着的绿，着实可爱。",
      "她松松地皱缬着，像少妇拖着的裙幅",
      "她滑滑的明亮着，像涂了“明油”一般，有鸡蛋清那样软，那样嫩",
      "她又不杂些尘滓，宛然一块温润的碧玉，只清清的一色——但你却看不透她！",
      "我曾见过北京什刹海拂地的绿杨，脱不了鹅黄的底子，似乎太淡了。",
      "我又曾见过杭州虎跑寺近旁高峻而深密的“绿壁”，丛叠着无穷的碧草与绿叶的，那又似乎太浓了。",
      "其余呢，西湖的波太明了，秦淮河的也太暗了。",
      "可爱的，我将什么来比拟你呢？",
      "我怎么比拟得出呢？",
      "大约潭是很深的，故能蕴蓄着这样奇异的绿",
      "仿佛蔚蓝的天融了一块在里面似的，这才这般的鲜润啊。",
      "那醉人的绿呀！",
      "我若能裁你以为带，我将赠给那轻盈的舞女，她必能临风飘举了。",
      "我若能挹你以为眼，我将赠给那善歌的盲妹，她必明眸善睐了。",
      "我舍不得你，我怎舍得你呢？",
      "我用手拍着你，抚摩着你，如同一个十二三岁的小姑娘。",
      "我又掬你入口，便是吻着她了。",
      "我送你一个名字，我从此叫你“女儿绿”，好吗？",
      "第二次到仙岩的时候，我不禁惊诧于梅雨潭的绿了。",
      "节选自朱自清《绿》"
    ]
  },
  {
    "number": 26,
    "title": "《落花生》",
    "content": "我们家的后园有半亩空地，母亲说：“让它荒着怪可惜的，你们那么爱吃花生，就开辟出来种花生吧。”我们姐弟几个都很高兴，买种，翻地，播种，浇水，没过几个月，居然收获了。 母亲说：“今晚我们过一个收获节，请你们父亲也来尝尝我们的新花生，好不好？”我们都说好。母亲把花生做成了好几样食品，还吩咐就在后园的茅亭里过这个节。 晚上天色不太好，可是父亲也来了，实在很难得。 父亲说：“你们爱吃花生吗？” 我们争着答应：“爱！” “谁能把花生的好处说出来？” 姐姐说：“花生的味美。” 哥哥说：“花生可以榨油。” 我说：“花生的价钱便宜，谁都可以买来吃，都喜欢吃。这就是它的好处。” 父亲说：“花生的好处很多，有一样最可贵：它的果实埋在地里，不像桃子、石榴、苹果那样，把鲜红嫩绿的果实高高地挂在枝头上，使人一见就生爱慕之心。你们看它矮矮地长在地上，等到成熟了，也不能立刻分辨出来它有没有果实，必须挖出来才知道。” 我们都说是，母亲也点点头。 父亲接下去说：“所以你们要像花生，它虽然不好看，可是很有用，不是外表好看而没有实用的东西。” 我说：“那么，人要做有用的人，不要做只讲体面，而对别人没有好处的人了。” 父亲说：“对。这是我对你们的希望。” 我们谈到夜深才散。花生做的食品都吃完了，父亲的话却深深地印在我的心上。 节选自许地山《落花生》",
    "sentences": [
      "我们家的后园有半亩空地，母亲说：“让它荒着怪可惜的，你们那么爱吃花生，就开辟出来种花生吧。",
      "我们姐弟几个都很高兴，买种，翻地，播种，浇水，没过几个月，居然收获了。",
      "母亲说：“今晚我们过一个收获节，请你们父亲也来尝尝我们的新花生，好不好？",
      "我们都说好。",
      "母亲把花生做成了好几样食品，还吩咐就在后园的茅亭里过这个节。",
      "晚上天色不太好，可是父亲也来了，实在很难得。",
      "父亲说：“你们爱吃花生吗？",
      "我们争着答应：“爱！",
      "“谁能把花生的好处说出来？",
      "姐姐说：“花生的味美。",
      "哥哥说：“花生可以榨油。",
      "我说：“花生的价钱便宜，谁都可以买来吃，都喜欢吃。",
      "这就是它的好处。",
      "父亲说：“花生的好处很多，有一样最可贵：它的果实埋在地里，不像桃子、石榴、苹果那样，把鲜红嫩绿的果实高高地挂在枝头上，使人一见就生爱慕之心。",
      "你们看它矮矮地长在地上，等到成熟了，也不能立刻分辨出来它有没有果实，必须挖出来才知道。",
      "我们都说是，母亲也点点头。",
      "父亲接下去说：“所以你们要像花生，它虽然不好看，可是很有用，不是外表好看而没有实用的东西。",
      "我说：“那么，人要做有用的人，不要做只讲体面，而对别人没有好处的人了。",
      "父亲说：“对。",
      "这是我对你们的希望。",
      "我们谈到夜深才散。",
      "花生做的食品都吃完了，父亲的话却深深地印在我的心上。",
      "节选自许地山《落花生》"
    ]
  },
  {
    "number": 27,
    "title": "《麻雀》",
    "content": "我打猎归来，沿着花园的林阴路走着。狗跑在我前边。 突然，狗放慢脚步，蹑足潜行，好像嗅到了前边有什么野物。 我顺着林阴路望去，看见了一只嘴边还带黄色、头上生着柔毛的小麻雀。风猛烈地吹打着林阴路上的白桦树，麻雀从巢里跌落下来，呆呆地伏在地上，孤立无援地张开两只羽毛还未丰满的小翅膀。 我的狗慢慢向它靠近。忽然，从附近一棵树上飞下一只黑胸脯的老麻雀，像一颗石子似的落到狗的跟前。老麻雀全身倒竖着羽毛，惊恐万状，发出绝望、凄惨的叫声，接着向露出牙齿、大张着的狗嘴扑去。 老麻雀是猛扑下来救护幼雀的。它用身体掩护着自己的幼儿……但它整个小小的身体因恐怖而战栗着，它小小的声音也变得粗暴嘶哑，它在牺牲自己！ 在它看来，狗该是多么庞大的怪物啊！然而，它还是不能站在自己高高的、安全的树枝上……一种比它的理智更强烈的力量，使它从那儿扑下身来。 我的狗站住了，向后退了退……看来，它也感到了这种力量。 我赶紧唤住惊慌失措的狗，然后我怀着崇敬的心情，走开了。 是啊，请不要见笑。我崇敬那只小小的、英勇的鸟儿，我崇敬它那种爱的冲动和力量。 爱，我想，比死和死的恐惧更强大。只有依靠它，依靠这种爱，生命才能维持下去，发展下去。 节选自[俄]屠格涅夫《麻雀》，巴金译",
    "sentences": [
      "我打猎归来，沿着花园的林阴路走着。",
      "狗跑在我前边。",
      "突然，狗放慢脚步，蹑足潜行，好像嗅到了前边有什么野物。",
      "我顺着林阴路望去，看见了一只嘴边还带黄色、头上生着柔毛的小麻雀。",
      "风猛烈地吹打着林阴路上的白桦树，麻雀从巢里跌落下来，呆呆地伏在地上，孤立无援地张开两只羽毛还未丰满的小翅膀。",
      "我的狗慢慢向它靠近。",
      "忽然，从附近一棵树上飞下一只黑胸脯的老麻雀，像一颗石子似的落到狗的跟前。",
      "老麻雀全身倒竖着羽毛，惊恐万状，发出绝望、凄惨的叫声，接着向露出牙齿、大张着的狗嘴扑去。",
      "老麻雀是猛扑下来救护幼雀的。",
      "它用身体掩护着自己的幼儿……",
      "但它整个小小的身体因恐怖而战栗着，它小小的声音也变得粗暴嘶哑，它在牺牲自己！",
      "在它看来，狗该是多么庞大的怪物啊！",
      "然而，它还是不能站在自己高高的、安全的树枝上……",
      "一种比它的理智更强烈的力量，使它从那儿扑下身来。",
      "我的狗站住了，向后退了退……",
      "看来，它也感到了这种力量。",
      "我赶紧唤住惊慌失措的狗，然后我怀着崇敬的心情，走开了。",
      "是啊，请不要见笑。",
      "我崇敬那只小小的、英勇的鸟儿，我崇敬它那种爱的冲动和力量。",
      "爱，我想，比死和死的恐惧更强大。",
      "只有依靠它，依靠这种爱，生命才能维持下去，发展下去。",
      "节选自[俄]屠格涅夫《麻雀》，巴金译"
    ]
  },
  {
    "number": 28,
    "title": "《迷途笛音》",
    "content": "那年我六岁。离我家仅一箭之遥的小山坡旁，有一个早已被废弃的采石场，双亲从来不准我去那儿，其实那儿风景十分迷人。 一个夏季的下午，我随着一群小伙伴偷偷上那儿去了。就在我们穿越了一条孤寂的小路后，他们却把我一个人留在原地，然后奔向“更危险的地带”了。 等他们走后，我惊慌失措地发现，再也找不到要回家的那条孤寂的小道了。像只无头的苍蝇，我到处乱钻，衣裤上挂满了芒刺。太阳已经落山，而此时此刻，家里一定开始吃晚餐了，双亲正盼着我回家……想着想着，我不由得背靠着一棵树，伤心地呜呜大哭起来…… 突然，不远处传来了声声柳笛。我像找到了救星，急忙循声走去。一条小道边的树桩上坐着一位吹笛人，手里还正削着什么。走近细看，他不就是被大家称为“乡巴佬儿”的卡廷吗？ “你好，小家伙儿，”卡廷说，“看天气多美，你是出来散步的吧？” 我怯生生地点点头，答道：“我要回家了。” “请耐心等上几分钟，”卡廷说，“瞧，我正在削一支柳笛，差不多就要做好了，完工后就送给你吧！” 卡廷边削边不时把尚未成形的柳笛放在嘴里试吹一下。没过多久，一支柳笛便递到我手中。我俩在一阵阵清脆悦耳的笛音中，踏上了归途…… 当时，我心中只充满感激，而今天，当我自己也成了祖父时，却突然领悟到他用心之良苦！那天当他听到我的哭声时，便判定我一定迷了路，但他并不想在孩子面前扮演“救星”的角色，于是吹响柳笛以便让我能发现他，并跟着他走出困境！就这样，卡廷先生以乡下人的纯朴，保护了一个小男孩儿强烈的自尊。 节选自唐若水译《迷途笛音》",
    "sentences": [
      "那年我六岁。",
      "离我家仅一箭之遥的小山坡旁，有一个早已被废弃的采石场，双亲从来不准我去那儿，其实那儿风景十分迷人。",
      "一个夏季的下午，我随着一群小伙伴偷偷上那儿去了。",
      "就在我们穿越了一条孤寂的小路后，他们却把我一个人留在原地，然后奔向“更危险的地带”了。",
      "等他们走后，我惊慌失措地发现，再也找不到要回家的那条孤寂的小道了。",
      "像只无头的苍蝇，我到处乱钻，衣裤上挂满了芒刺。",
      "太阳已经落山，而此时此刻，家里一定开始吃晚餐了，双亲正盼着我回家……",
      "想着想着，我不由得背靠着一棵树，伤心地呜呜大哭起来……",
      "突然，不远处传来了声声柳笛。",
      "我像找到了救星，急忙循声走去。",
      "一条小道边的树桩上坐着一位吹笛人，手里还正削着什么。",
      "走近细看，他不就是被大家称为“乡巴佬儿”的卡廷吗？",
      "“你好，小家伙儿，”卡廷说，“看天气多美，你是出来散步的吧？",
      "我怯生生地点点头，答道：“我要回家了。",
      "“请耐心等上几分钟，”卡廷说，“瞧，我正在削一支柳笛，差不多就要做好了，完工后就送给你吧！",
      "卡廷边削边不时把尚未成形的柳笛放在嘴里试吹一下。",
      "没过多久，一支柳笛便递到我手中。",
      "我俩在一阵阵清脆悦耳的笛音中，踏上了归途……",
      "当时，我心中只充满感激，而今天，当我自己也成了祖父时，却突然领悟到他用心之良苦！",
      "那天当他听到我的哭声时，便判定我一定迷了路，但他并不想在孩子面前扮演“救星”的角色，于是吹响柳笛以便让我能发现他，并跟着他走出困境！",
      "就这样，卡廷先生以乡下人的纯朴，保护了一个小男孩儿强烈的自尊。",
      "节选自唐若水译《迷途笛音》"
    ]
  },
  {
    "number": 29,
    "title": "《莫高窟》",
    "content": "在浩瀚无垠的沙漠里，有一片美丽的绿洲，绿洲里藏着一颗闪光的珍珠。这颗珍珠就是敦煌莫高窟。它坐落在我国甘肃省敦煌市三危山和鸣沙山的怀抱中。 鸣沙山东麓是平均高度为十七米的崖壁。在一千六百多米长的崖壁上，凿有大小洞窟七百余个，形成了规模宏伟的石窟群。其中四百九十二个洞窟中，共有彩色塑像两千一百余尊，各种壁画共四万五千多平方米。莫高窟是我国古代无数艺术匠师留给人类的珍贵文化遗产。 莫高窟的彩塑，每一尊都是一件精美的艺术品。最大的有九层楼那么高，最小的还不如一个手掌大。这些彩塑个性鲜明，神态各异。有慈眉善目的菩萨，有威风凛凛的天王，还有强壮勇猛的力士…… 莫高窟壁画的内容丰富多彩，有的是描绘古代劳动人民打猎、捕鱼、耕田、收割的情景，有的是描绘人们奏乐、舞蹈、演杂技的场面，还有的是描绘大自然的美丽风光。其中最引人注目的是飞天。壁画上的飞天，有的臂挎花篮，采摘鲜花；有的反弹琵琶，轻拨银弦；有的倒悬身子，自天而降；有的彩带飘拂，漫天遨游；有的舒展着双臂，翩翩起舞。看着这些精美动人的壁画，就像走进了灿烂辉煌的艺术殿堂。 莫高窟里还有一个面积不大的洞窟——藏经洞。洞里曾藏有我国古代的各种经卷、文书、帛画、刺绣、铜像等共六万多件。由于清朝政府腐败无能，大量珍贵的文物被外国强盗掠走。仅存的部分经卷，现在陈列于北京故宫等处。 莫高窟是举世闻名的艺术宝库。这里的每一尊彩塑、每一幅壁画、每一件文物，都是中国古代人民智慧的结晶。 节选自小学《语文》第六册中《莫高窟》",
    "sentences": [
      "在浩瀚无垠的沙漠里，有一片美丽的绿洲，绿洲里藏着一颗闪光的珍珠。",
      "这颗珍珠就是敦煌莫高窟。",
      "它坐落在我国甘肃省敦煌市三危山和鸣沙山的怀抱中。",
      "鸣沙山东麓是平均高度为十七米的崖壁。",
      "在一千六百多米长的崖壁上，凿有大小洞窟七百余个，形成了规模宏伟的石窟群。",
      "其中四百九十二个洞窟中，共有彩色塑像两千一百余尊，各种壁画共四万五千多平方米。",
      "莫高窟是我国古代无数艺术匠师留给人类的珍贵文化遗产。",
      "莫高窟的彩塑，每一尊都是一件精美的艺术品。",
      "最大的有九层楼那么高，最小的还不如一个手掌大。",
      "这些彩塑个性鲜明，神态各异。",
      "有慈眉善目的菩萨，有威风凛凛的天王，还有强壮勇猛的力士……",
      "莫高窟壁画的内容丰富多彩，有的是描绘古代劳动人民打猎、捕鱼、耕田、收割的情景，有的是描绘人们奏乐、舞蹈、演杂技的场面，还有的是描绘大自然的美丽风光。",
      "其中最引人注目的是飞天。",
      "壁画上的飞天，有的臂挎花篮，采摘鲜花",
      "有的反弹琵琶，轻拨银弦",
      "有的倒悬身子，自天而降",
      "有的彩带飘拂，漫天遨游",
      "有的舒展着双臂，翩翩起舞。",
      "看着这些精美动人的壁画，就像走进了灿烂辉煌的艺术殿堂。",
      "莫高窟里还有一个面积不大的洞窟——藏经洞。",
      "洞里曾藏有我国古代的各种经卷、文书、帛画、刺绣、铜像等共六万多件。",
      "由于清朝政府腐败无能，大量珍贵的文物被外国强盗掠走。",
      "仅存的部分经卷，现在陈列于北京故宫等处。",
      "莫高窟是举世闻名的艺术宝库。",
      "这里的每一尊彩塑、每一幅壁画、每一件文物，都是中国古代人民智慧的结晶。",
      "节选自小学《语文》第六册中《莫高窟》"
    ]
  },
  {
    "number": 30,
    "title": "《牡丹的拒绝》",
    "content": "其实你在很久以前并不喜欢牡丹，因为它总被人作为富贵膜拜。后来你目睹了一次牡丹的落花，你相信所有的人都会为之感动：一阵清风徐来，娇艳鲜嫩的盛期牡丹忽然整朵整朵地坠落，铺撒一地绚丽的花瓣。那花瓣落地时依然鲜艳夺目，如同一只奉上祭坛的大鸟脱落的羽毛，低吟着壮烈的悲歌离去。 牡丹没有花谢花败之时，要么烁于枝头，要么归于泥土，它跨越萎顿和衰老，由青春而死亡，由美丽而消遁。它虽美却不吝惜生命，即使告别也要展示给人最后一次的惊心动魄。 所以在这阴冷的四月里，奇迹不会发生。任凭游人扫兴和诅咒，牡丹依然安之若素。它不苟且、不俯就、不妥协、不媚俗，甘愿自己冷落自己。它遵循自己的花期自己的规律，它有权利为自己选择每年一度的盛大节日。它为什么不拒绝寒冷？ 天南海北的看花人,依然络绎不绝地涌入洛阳城。人们不会因牡丹的拒绝而拒绝它的美。如果它再被贬谪十次，也许它就会繁衍出十个洛阳牡丹城。 于是你在无言的遗憾中感悟到，富贵与高贵只是一字之差。同人一样，花儿也是有灵性的，更有品位之高低。品位这东西为气为魂为筋骨为神韵，只可意会。你叹服牡丹卓而不群之姿，方知品位是多么容易被世人忽略或是漠视的美。 节选自张抗抗《牡丹的拒绝》",
    "sentences": [
      "其实你在很久以前并不喜欢牡丹，因为它总被人作为富贵膜拜。",
      "后来你目睹了一次牡丹的落花，你相信所有的人都会为之感动：一阵清风徐来，娇艳鲜嫩的盛期牡丹忽然整朵整朵地坠落，铺撒一地绚丽的花瓣。",
      "那花瓣落地时依然鲜艳夺目，如同一只奉上祭坛的大鸟脱落的羽毛，低吟着壮烈的悲歌离去。",
      "牡丹没有花谢花败之时，要么烁于枝头，要么归于泥土，它跨越萎顿和衰老，由青春而死亡，由美丽而消遁。",
      "它虽美却不吝惜生命，即使告别也要展示给人最后一次的惊心动魄。",
      "所以在这阴冷的四月里，奇迹不会发生。",
      "任凭游人扫兴和诅咒，牡丹依然安之若素。",
      "它不苟且、不俯就、不妥协、不媚俗，甘愿自己冷落自己。",
      "它遵循自己的花期自己的规律，它有权利为自己选择每年一度的盛大节日。",
      "它为什么不拒绝寒冷？",
      "天南海北的看花人,依然络绎不绝地涌入洛阳城。",
      "人们不会因牡丹的拒绝而拒绝它的美。",
      "如果它再被贬谪十次，也许它就会繁衍出十个洛阳牡丹城。",
      "于是你在无言的遗憾中感悟到，富贵与高贵只是一字之差。",
      "同人一样，花儿也是有灵性的，更有品位之高低。",
      "品位这东西为气为魂为筋骨为神韵，只可意会。",
      "你叹服牡丹卓而不群之姿，方知品位是多么容易被世人忽略或是漠视的美。",
      "节选自张抗抗《牡丹的拒绝》"
    ]
  },
  {
    "number": 31,
    "title": "《“能吞能吐”的森林》",
    "content": "森林涵养水源，保持水土，防止水旱灾害的作用非常大。据专家测算，一片十万亩面积的森林，相当于一个两百万立方米的水库，这正如农谚所说的：“山上多栽树，等于修水库。雨多它能吞，雨少它能吐。” 说起森林的功劳，那还多得很。它除了为人类提供木材及许多种生产、生活的原料之外，在维护生态环境方面也是功劳卓著。它用另一种“能吞能吐”的特殊功能孕育了人类。因为地球在形成之初，大气中的二氧化碳含量很高，氧气很少，气温也高，生物是难以生存的。大约在四亿年之前，陆地才产生了森林。森林慢慢将大气中的二氧化碳吸收，同时吐出新鲜氧气，调节气温：这才具备了人类生存的条件，地球上才最终有了人类。 森林，是地球生态系统的主体，是大自然的总调度室，是地球的绿色之肺。森林维护地球生态环境的这种“能吞能吐”的特殊功能是其他任何物体都不能取代的。然而，由于地球上的燃烧物增多，二氧化碳的排放量急剧增加，使得地球生态环境急剧恶化，主要表现为全球气候变暖，水分蒸发加快，改变了气流的循环，使气候变化加剧，从而引发热浪、飓风、暴雨、洪涝及干旱。 为了使地球的这个“能吞能吐”的绿色之肺恢复健壮，以改善生态环境，抑制全球变暖，减少水旱等自然灾害，我们应该大力造林、护林，使每一座荒山都绿起来。 节选自《中考语文课外阅读试题精选》中《“能吞能吐”的森林》",
    "sentences": [
      "森林涵养水源，保持水土，防止水旱灾害的作用非常大。",
      "据专家测算，一片十万亩面积的森林，相当于一个两百万立方米的水库，这正如农谚所说的：“山上多栽树，等于修水库。",
      "雨多它能吞，雨少它能吐。",
      "说起森林的功劳，那还多得很。",
      "它除了为人类提供木材及许多种生产、生活的原料之外，在维护生态环境方面也是功劳卓著。",
      "它用另一种“能吞能吐”的特殊功能孕育了人类。",
      "因为地球在形成之初，大气中的二氧化碳含量很高，氧气很少，气温也高，生物是难以生存的。",
      "大约在四亿年之前，陆地才产生了森林。",
      "森林慢慢将大气中的二氧化碳吸收，同时吐出新鲜氧气，调节气温：这才具备了人类生存的条件，地球上才最终有了人类。",
      "森林，是地球生态系统的主体，是大自然的总调度室，是地球的绿色之肺。",
      "森林维护地球生态环境的这种“能吞能吐”的特殊功能是其他任何物体都不能取代的。",
      "然而，由于地球上的燃烧物增多，二氧化碳的排放量急剧增加，使得地球生态环境急剧恶化，主要表现为全球气候变暖，水分蒸发加快，改变了气流的循环，使气候变化加剧，从而引发热浪、飓风、暴雨、洪涝及干旱。",
      "为了使地球的这个“能吞能吐”的绿色之肺恢复健壮，以改善生态环境，抑制全球变暖，减少水旱等自然灾害，我们应该大力造林、护林，使每一座荒山都绿起来。",
      "节选自《中考语文课外阅读试题精选》中《“能吞能吐”的森林》"
    ]
  },
  {
    "number": 32,
    "title": "《朋友和其他》",
    "content": "朋友即将远行。 暮春时节，又邀了几位朋友在家小聚。虽然都是极熟的朋友，却是终年难得一见，偶尔电话里相遇，也无非是几句寻常话。一锅小米稀饭，一碟大头菜，一盘自家酿制的泡菜，一只巷口买回的烤鸭，简简单单，不像请客，倒像家人团聚。 其实，友情也好，爱情也好，久而久之都会转化为亲情。 说也奇怪，和新朋友会谈文学、谈哲学、谈人生道理等等，和老朋友却只话家常，柴米油盐，细细碎碎，种种琐事。很多时候，心灵的契合已经不需要太多的言语来表达。 朋友新烫了个头，不敢回家见母亲，恐怕惊骇了老人家，却欢天喜地来见我们，老朋友颇能以一种趣味性的眼光欣赏这个改变。 年少的时候，我们差不多都在为别人而活，为苦口婆心的父母活，为循循善诱的师长活，为许多观念、许多传统的约束力而活。年岁逐增，渐渐挣脱外在的限制与束缚，开始懂得为自己活，照自己的方式做一些自己喜欢的事，不在乎别人的批评意见，不在乎别人的诋毁流言，只在乎那一份随心所欲的舒坦自然。偶尔，也能够纵容自己放浪一下，并且有一种恶作剧的窃喜。 就让生命顺其自然，水到渠成吧，犹如窗前的乌桕，自生自落之间，自有一份圆融丰满的喜悦。春雨轻轻落着，没有诗，没有酒，有的只是一份相知相属的自在自得。 夜色在笑语中渐渐沉落，朋友起身告辞，没有挽留，没有送别，甚至也没有问归期。 已经过了大喜大悲的岁月，已经过了伤感流泪的年华，知道了聚散原来是这样的自然和顺理成章，懂得这点，便懂得珍惜每一次相聚的温馨，离别便也欢喜。 节选自(台湾)杏林子《朋友和其他》",
    "sentences": [
      "朋友即将远行。",
      "暮春时节，又邀了几位朋友在家小聚。",
      "虽然都是极熟的朋友，却是终年难得一见，偶尔电话里相遇，也无非是几句寻常话。",
      "一锅小米稀饭，一碟大头菜，一盘自家酿制的泡菜，一只巷口买回的烤鸭，简简单单，不像请客，倒像家人团聚。",
      "其实，友情也好，爱情也好，久而久之都会转化为亲情。",
      "说也奇怪，和新朋友会谈文学、谈哲学、谈人生道理等等，和老朋友却只话家常，柴米油盐，细细碎碎，种种琐事。",
      "很多时候，心灵的契合已经不需要太多的言语来表达。",
      "朋友新烫了个头，不敢回家见母亲，恐怕惊骇了老人家，却欢天喜地来见我们，老朋友颇能以一种趣味性的眼光欣赏这个改变。",
      "年少的时候，我们差不多都在为别人而活，为苦口婆心的父母活，为循循善诱的师长活，为许多观念、许多传统的约束力而活。",
      "年岁逐增，渐渐挣脱外在的限制与束缚，开始懂得为自己活，照自己的方式做一些自己喜欢的事，不在乎别人的批评意见，不在乎别人的诋毁流言，只在乎那一份随心所欲的舒坦自然。",
      "偶尔，也能够纵容自己放浪一下，并且有一种恶作剧的窃喜。",
      "就让生命顺其自然，水到渠成吧，犹如窗前的乌桕，自生自落之间，自有一份圆融丰满的喜悦。",
      "春雨轻轻落着，没有诗，没有酒，有的只是一份相知相属的自在自得。",
      "夜色在笑语中渐渐沉落，朋友起身告辞，没有挽留，没有送别，甚至也没有问归期。",
      "已经过了大喜大悲的岁月，已经过了伤感流泪的年华，知道了聚散原来是这样的自然和顺理成章，懂得这点，便懂得珍惜每一次相聚的温馨，离别便也欢喜。",
      "节选自(台湾)杏林子《朋友和其他》"
    ]
  },
  {
    "number": 33,
    "title": "《散步》",
    "content": "我们在田野散步：我，我的母亲，我的妻子和儿子。 母亲本不愿出来的。她老了，身体不好，走远一点儿就觉得很累。我说，正因为如此，才应该多走走。母亲信服地点点头，便去拿外套。她现在很听我的话，就像我小时候很听她的话一样。 这南方初春的田野，大块小块的新绿随意地铺着，有的浓，有的淡，树上的嫩芽也密了，田里的冬水也咕咕地起着水泡。这一切都使人想着一样东西——生命。 我和母亲走在前面，我的妻子和儿子走在后面。小家伙突然叫起来：“前面是妈妈和儿子，后面也是妈妈和儿子。”我们都笑了。 后来发生了分歧；母亲要走大路，大路平顺；我的儿子要走小路，小路有意思。不过，一切都取决于我。我的母亲老了，她早已习惯听从她强壮的儿子；我的儿子还小，他还习惯听从他高大的父亲；妻子呢，在外面，她总是听我的。一霎时我感到了责任的重大。我想找一个两全的办法，找不出；我想拆散一家人，分成两路，各得其所，终不愿意。我决定委屈儿子，因为我伴同他的时日还长。我说：“走大路。” 但是母亲摸摸孙儿的小脑瓜，变了主意：“还是走小路吧。”她的眼随小路望去：那里有金色的菜花，两行整齐的桑树，尽头一口水波粼粼的鱼塘。“我走不过去的地方，你就背着我。”母亲对我说。 这样，我们在阳光下，向着那菜花、桑树和鱼塘走去。到了一处，我蹲下来，背起了母亲；妻子也蹲下来，背起了儿子。我和妻子都是慢慢地，稳稳地，走得很仔细，好像我背上的同她背上的加起来，就是整个世界。 节选自莫怀戚《散步》",
    "sentences": [
      "我们在田野散步：我，我的母亲，我的妻子和儿子。",
      "母亲本不愿出来的。",
      "她老了，身体不好，走远一点儿就觉得很累。",
      "我说，正因为如此，才应该多走走。",
      "母亲信服地点点头，便去拿外套。",
      "她现在很听我的话，就像我小时候很听她的话一样。",
      "这南方初春的田野，大块小块的新绿随意地铺着，有的浓，有的淡，树上的嫩芽也密了，田里的冬水也咕咕地起着水泡。",
      "这一切都使人想着一样东西——生命。",
      "我和母亲走在前面，我的妻子和儿子走在后面。",
      "小家伙突然叫起来：“前面是妈妈和儿子，后面也是妈妈和儿子。",
      "我们都笑了。",
      "后来发生了分歧",
      "母亲要走大路，大路平顺",
      "我的儿子要走小路，小路有意思。",
      "不过，一切都取决于我。",
      "我的母亲老了，她早已习惯听从她强壮的儿子",
      "我的儿子还小，他还习惯听从他高大的父亲",
      "妻子呢，在外面，她总是听我的。",
      "一霎时我感到了责任的重大。",
      "我想找一个两全的办法，找不出",
      "我想拆散一家人，分成两路，各得其所，终不愿意。",
      "我决定委屈儿子，因为我伴同他的时日还长。",
      "我说：“走大路。",
      "但是母亲摸摸孙儿的小脑瓜，变了主意：“还是走小路吧。",
      "她的眼随小路望去：那里有金色的菜花，两行整齐的桑树，尽头一口水波粼粼的鱼塘。",
      "“我走不过去的地方，你就背着我。",
      "母亲对我说。",
      "这样，我们在阳光下，向着那菜花、桑树和鱼塘走去。",
      "到了一处，我蹲下来，背起了母亲",
      "妻子也蹲下来，背起了儿子。",
      "我和妻子都是慢慢地，稳稳地，走得很仔细，好像我背上的同她背上的加起来，就是整个世界。",
      "节选自莫怀戚《散步》"
    ]
  },
  {
    "number": 34,
    "title": "《神秘的“无底洞”》",
    "content": "地球上是否真的存在“无底洞”？按说地球是圆的，由地壳、地幔和地核三层组成，真正的“无底洞”是不应存在的，我们所看到的各种山洞、裂口、裂缝，甚至火山口也都只是地壳浅部的一种现象。然而中国一些古籍却多次提到海外有个深奥莫测的无底洞。事实上地球上确实有这样一个“无底洞”。 它位于希腊亚各斯古城的海滨。由于濒临大海，大涨潮时，汹涌的海水便会排山倒海般地涌入洞中，形成一股湍湍的急流。据测，每天流入洞内的海水量达三万多吨。奇怪的是，如此大量的海水灌入洞中，却从来没有把洞灌满。曾有人怀疑，这个“无底洞”，会不会就像石灰岩地区的漏斗、竖井、落水洞一类的地形。然而从二十世纪三十年代以来，人们就做了多种努力企图寻找它的出口，却都是枉费心机。 为了揭开这个秘密，一九五八年美国地理学会派出一支考察队，他们把一种经久不变的带色染料溶解在海水中，观察染料是如何随着海水一起沉下去。接着又察看了附近海面以及岛上的各条河、湖，满怀希望地寻找这种带颜色的水，结果令人失望。难道是海水量太大把有色水稀释得太淡，以致无法发现？ 至今谁也不知道为什么这里的海水会没完没了地“漏”下去，这个“无底洞”的出口又在哪里，每天大量的海水究竟都流到哪里去了？ 节选自罗伯特·罗威尔《神秘的“无底洞”》",
    "sentences": [
      "地球上是否真的存在“无底洞”？",
      "按说地球是圆的，由地壳、地幔和地核三层组成，真正的“无底洞”是不应存在的，我们所看到的各种山洞、裂口、裂缝，甚至火山口也都只是地壳浅部的一种现象。",
      "然而中国一些古籍却多次提到海外有个深奥莫测的无底洞。",
      "事实上地球上确实有这样一个“无底洞”。",
      "它位于希腊亚各斯古城的海滨。",
      "由于濒临大海，大涨潮时，汹涌的海水便会排山倒海般地涌入洞中，形成一股湍湍的急流。",
      "据测，每天流入洞内的海水量达三万多吨。",
      "奇怪的是，如此大量的海水灌入洞中，却从来没有把洞灌满。",
      "曾有人怀疑，这个“无底洞”，会不会就像石灰岩地区的漏斗、竖井、落水洞一类的地形。",
      "然而从二十世纪三十年代以来，人们就做了多种努力企图寻找它的出口，却都是枉费心机。",
      "为了揭开这个秘密，一九五八年美国地理学会派出一支考察队，他们把一种经久不变的带色染料溶解在海水中，观察染料是如何随着海水一起沉下去。",
      "接着又察看了附近海面以及岛上的各条河、湖，满怀希望地寻找这种带颜色的水，结果令人失望。",
      "难道是海水量太大把有色水稀释得太淡，以致无法发现？",
      " 至今谁也不知道为什么这里的海水会没完没了地“漏”下去，这个“无底洞”的出口又在哪里，每天大量的海水究竟都流到哪里去了？",
      "节选自罗伯特·罗威尔《神秘的“无底洞”》"
    ]
  },
  {
    "number": 35,
    "title": "《世间最美的坟墓》",
    "content": "我在俄国见到的景物再没有比托尔斯泰墓更宏伟、更感人的。 完全按照托尔斯泰的愿望，他的坟墓成了世间最美的，给人印象最深刻的坟墓。它只是树林中的一个小小的长方形土丘，上面开满鲜花——没有十字架，没有墓碑，没有墓志铭，连托尔斯泰这个名字也没有。 这位比谁都感到受自己的声名所累的伟人，却像偶尔被发现的流浪汉，不为人知的士兵，不留名姓地被人埋葬了。谁都可以踏进他最后的安息地，围在四周稀疏的木栅栏是不关闭的——保护列夫·托尔斯泰得以安息的没有任何别的东西，惟有人们的敬意；而通常，人们却总是怀着好奇，去破坏伟人墓地的宁静。 这里，逼人的朴素禁锢住任何一种观赏的闲情，并且不容许你大声说话。风儿俯临，在这座无名者之墓的树木之间飒飒响着，和暖的阳光在坟头嬉戏；冬天，白雪温柔地覆盖这片幽暗的圭土地。无论你在夏天或冬天经过这儿，你都想像不到，这个小小的、隆起的长方体里安放着一位当代最伟大的人物。 然而，恰恰是这座不留姓名的坟墓，比所有挖空心思用大理石和奢华装饰建造的坟墓更扣人心弦。在今天这个特殊的日子里，到他的安息地来的成百上千人中间，没有一个有勇气，哪怕仅仅从这幽暗的土丘上摘下一朵花留作纪念。人们重新感到，世界上再没有比托尔斯泰最后留下的、这座纪念碑式的朴素坟墓。更打动人心的了。 节选自[奥]茨威格《世间最美的坟墓》，张厚仁译",
    "sentences": [
      "我在俄国见到的景物再没有比托尔斯泰墓更宏伟、更感人的。",
      "完全按照托尔斯泰的愿望，他的坟墓成了世间最美的，给人印象最深刻的坟墓。",
      "它只是树林中的一个小小的长方形土丘，上面开满鲜花——没有十字架，没有墓碑，没有墓志铭，连托尔斯泰这个名字也没有。",
      "这位比谁都感到受自己的声名所累的伟人，却像偶尔被发现的流浪汉，不为人知的士兵，不留名姓地被人埋葬了。",
      "谁都可以踏进他最后的安息地，围在四周稀疏的木栅栏是不关闭的——保护列夫·托尔斯泰得以安息的没有任何别的东西，惟有人们的敬意",
      "而通常，人们却总是怀着好奇，去破坏伟人墓地的宁静。",
      "这里，逼人的朴素禁锢住任何一种观赏的闲情，并且不容许你大声说话。",
      "风儿俯临，在这座无名者之墓的树木之间飒飒响着，和暖的阳光在坟头嬉戏",
      "冬天，白雪温柔地覆盖这片幽暗的圭土地。",
      "无论你在夏天或冬天经过这儿，你都想像不到，这个小小的、隆起的长方体里安放着一位当代最伟大的人物。",
      "然而，恰恰是这座不留姓名的坟墓，比所有挖空心思用大理石和奢华装饰建造的坟墓更扣人心弦。",
      "在今天这个特殊的日子里，到他的安息地来的成百上千人中间，没有一个有勇气，哪怕仅仅从这幽暗的土丘上摘下一朵花留作纪念。",
      "人们重新感到，世界上再没有比托尔斯泰最后留下的、这座纪念碑式的朴素坟墓。",
      "更打动人心的了。",
      "节选自[奥]茨威格《世间最美的坟墓》，张厚仁译"
    ]
  },
  {
    "number": 36,
    "title": "《苏州园林》",
    "content": "我国的建筑，从古代的宫殿到近代的一般住房，绝大部分是对称的，左边怎么样，右边怎么样。苏州园林可绝不讲究对称，好像故意避免似的。东边有了一个亭子或者一道回廊，西边决不会来一个同样的亭子或者一道同样的回廊。这是为什么？我想，用图画来比方，对称的建筑是图案画，不是美术画，而园林是美术画，美术画要求自然之趣，是不讲究对称的。 苏州园林里都有假山和池沼。 假山的堆叠，可以说是一项艺术而不仅是技术。或者是重峦叠嶂，或者是几座小山配合着竹子花木，全在乎设计者和匠师们生平多阅历，胸中有丘壑，才能使游览者攀登的时候忘却苏州城市，只觉得身在山间。 至于池沼，大多引用活水。有些园林池沼宽敞。就把池沼作为全园的中心，其他景物配合着布置。水面假如成河道模样，往往安排桥梁。假如安排两座以上的桥梁，那就一座一个样，决不雷同。 池沼或河道的边沿很少砌齐整的石岸，总是高低屈曲任其自然。还在那儿布置几块玲珑的石头，或者种些花草。这也是为了取得从各个角度看都成一幅画的效果。池沼里养着金鱼或各色鲤鱼，夏秋季节荷花或睡莲开放，游览者看“鱼戏莲叶间”，又是入画的一景。 节选自叶圣陶《苏州园林》",
    "sentences": [
      "我国的建筑，从古代的宫殿到近代的一般住房，绝大部分是对称的，左边怎么样，右边怎么样。",
      "苏州园林可绝不讲究对称，好像故意避免似的。",
      "东边有了一个亭子或者一道回廊，西边决不会来一个同样的亭子或者一道同样的回廊。",
      "这是为什么？",
      "我想，用图画来比方，对称的建筑是图案画，不是美术画，而园林是美术画，美术画要求自然之趣，是不讲究对称的。",
      "苏州园林里都有假山和池沼。",
      "假山的堆叠，可以说是一项艺术而不仅是技术。",
      "或者是重峦叠嶂，或者是几座小山配合着竹子花木，全在乎设计者和匠师们生平多阅历，胸中有丘壑，才能使游览者攀登的时候忘却苏州城市，只觉得身在山间。",
      "至于池沼，大多引用活水。",
      "有些园林池沼宽敞。",
      "就把池沼作为全园的中心，其他景物配合着布置。",
      "水面假如成河道模样，往往安排桥梁。",
      "假如安排两座以上的桥梁，那就一座一个样，决不雷同。",
      "池沼或河道的边沿很少砌齐整的石岸，总是高低屈曲任其自然。",
      "还在那儿布置几块玲珑的石头，或者种些花草。",
      "这也是为了取得从各个角度看都成一幅画的效果。",
      "池沼里养着金鱼或各色鲤鱼，夏秋季节荷花或睡莲开放，游览者看“鱼戏莲叶间”，又是入画的一景。",
      "节选自叶圣陶《苏州园林》"
    ]
  },
  {
    "number": 37,
    "title": "《态度创造快乐》",
    "content": "一位访美中国女作家，在纽约遇到一位卖花的老太太。老太太穿着破旧，身体虚弱，但脸上的神情却是那样祥和兴奋。女作家挑了一朵花说：“看起来，你很高兴。”老太太面带微笑地说：“是的，一切都这么美好，我为什么不高兴呢？”“对烦恼，你倒真能看得开。”女作家又说了一句。没料到，老太太的回答更令女作家大吃一惊：“耶稣在星期五被钉上十字架时，是全世界最糟糕的一天，可三天后就是复活节。所以，当我遇到不幸时，就会等待三天，这样一切就恢复正常了。” “等待三天”，多么富于哲理的话语，多么乐观的生活方式。它把烦恼和痛苦抛下，全力去收获快乐。 沈从文在“文革”期间，陷入了非人的境地。可他毫不在意，他在咸宁时给他的表侄、画家黄永玉写信说：“这里的荷花真好，你若来……”身陷苦难却仍为荷花的盛开欣喜赞叹不已，这是一种趋于澄明的境界，一种旷达洒脱的胸襟，一种面临磨难坦荡从容的气度，一种对生活童子般的热爱和对美好事物无限向往的生命情感。 由此可见，影响一个人快乐的，有时并不是困境及磨难，而是一个人的心态。如果把自己浸泡在积极、乐观、向上的心态中，快乐必然会占据你的每一天。 节选自《态度创造快乐》",
    "sentences": [
      "一位访美中国女作家，在纽约遇到一位卖花的老太太。",
      "老太太穿着破旧，身体虚弱，但脸上的神情却是那样祥和兴奋。",
      "女作家挑了一朵花说：“看起来，你很高兴。",
      "老太太面带微笑地说：“是的，一切都这么美好，我为什么不高兴呢？",
      "“对烦恼，你倒真能看得开。",
      "女作家又说了一句。",
      "没料到，老太太的回答更令女作家大吃一惊：“耶稣在星期五被钉上十字架时，是全世界最糟糕的一天，可三天后就是复活节。",
      "所以，当我遇到不幸时，就会等待三天，这样一切就恢复正常了。",
      "“等待三天”，多么富于哲理的话语，多么乐观的生活方式。",
      "它把烦恼和痛苦抛下，全力去收获快乐。",
      "沈从文在“文革”期间，陷入了非人的境地。",
      "可他毫不在意，他在咸宁时给他的表侄、画家黄永玉写信说：“这里的荷花真好，你若来……",
      "身陷苦难却仍为荷花的盛开欣喜赞叹不已，这是一种趋于澄明的境界，一种旷达洒脱的胸襟，一种面临磨难坦荡从容的气度，一种对生活童子般的热爱和对美好事物无限向往的生命情感。",
      "由此可见，影响一个人快乐的，有时并不是困境及磨难，而是一个人的心态。",
      "如果把自己浸泡在积极、乐观、向上的心态中，快乐必然会占据你的每一天。",
      "节选自《态度创造快乐》"
    ]
  },
  {
    "number": 38,
    "title": "《泰山极顶》",
    "content": "泰山极顶看日出，历来被描绘成十分壮观的奇景。有人说：登泰山而看不到日出，就像一出大戏没有戏眼，味儿终究有点寡淡。 我去爬山那天，正赶上个难得的好天，万里长空，云彩丝儿都不见。素常，烟雾腾腾的山头，显得眉目分明。同伴们都欣喜地说：“明天早晨准可以看见日出了。”我也是抱着这种想头，爬上山去。 一路从山脚往上爬，细看山景，我觉得挂在眼前的不是五岳独尊的泰山，却像一幅规模惊人的青绿山水画，从下面倒展开来。在画卷中最先露出的是山根底那座明朝建筑岱宗坊，慢慢地便现出王母池、斗母宫、经石峪。山是一层比一层深，一叠比一叠奇，层层叠叠，不知还会有多深多奇，万山丛中，时而点染着极其工细的人物。王母池旁的吕祖殿里有不少尊明塑，塑着吕洞宾等一些人，姿态神情是那样有生气，你看了，不禁会脱口赞叹说：“活啦。” 画卷继续展开，绿阴森森的柏洞露面不太久，便来到对松山。两面奇峰对峙着，满山峰都是奇形怪状的老松，年纪怕都有上千岁了，颜色竟那么浓，浓得好像要流下来似的。来到这儿，你不妨权当一次画里的写意人物，坐在路旁的对松亭里，看看山色，听听流水和松涛。 一时间，我又觉得自己不仅是在看画卷，却又像是在零零乱乱翻着一卷历史稿本。 节选自杨朔《泰山极顶》",
    "sentences": [
      "泰山极顶看日出，历来被描绘成十分壮观的奇景。",
      "有人说：登泰山而看不到日出，就像一出大戏没有戏眼，味儿终究有点寡淡。",
      "我去爬山那天，正赶上个难得的好天，万里长空，云彩丝儿都不见。",
      "素常，烟雾腾腾的山头，显得眉目分明。",
      "同伴们都欣喜地说：“明天早晨准可以看见日出了。",
      "我也是抱着这种想头，爬上山去。",
      "一路从山脚往上爬，细看山景，我觉得挂在眼前的不是五岳独尊的泰山，却像一幅规模惊人的青绿山水画，从下面倒展开来。",
      "在画卷中最先露出的是山根底那座明朝建筑岱宗坊，慢慢地便现出王母池、斗母宫、经石峪。",
      "山是一层比一层深，一叠比一叠奇，层层叠叠，不知还会有多深多奇，万山丛中，时而点染着极其工细的人物。",
      "王母池旁的吕祖殿里有不少尊明塑，塑着吕洞宾等一些人，姿态神情是那样有生气，你看了，不禁会脱口赞叹说：“活啦。",
      "画卷继续展开，绿阴森森的柏洞露面不太久，便来到对松山。",
      "两面奇峰对峙着，满山峰都是奇形怪状的老松，年纪怕都有上千岁了，颜色竟那么浓，浓得好像要流下来似的。",
      "来到这儿，你不妨权当一次画里的写意人物，坐在路旁的对松亭里，看看山色，听听流水和松涛。",
      "一时间，我又觉得自己不仅是在看画卷，却又像是在零零乱乱翻着一卷历史稿本。",
      "节选自杨朔《泰山极顶》"
    ]
  },
  {
    "number": 39,
    "title": "《陶行知的“四块糖果”》",
    "content": "育才小学校长陶行知在校园看到学生王友用泥块砸自己班上的同学，陶行知当即喝止了他，并令他放学后到校长室去。无疑，陶行知是要好好教育这个“顽皮”的学生。那么他是如何教育的呢？ 放学后，陶行知来到校长室，王友已经等在门口准备挨训了。可一见面，陶行知却掏出一块糖果送给王友，并说：“这是奖给你的，因为你按时来到这里，而我却迟到了。”王友惊疑地接过糖果。 随后，陶行知又掏出一块糖果放到他手里，说：“这第二块糖果也是奖给你的，因为当我不让你再打人时，你立即就住手了，这说明你很尊重我，我应该奖你。”王友更惊疑了，他眼睛睁得大大的。 陶行知又掏出第三块糖果塞到王友手里，说：“我调查过了，你用泥块砸那些男生，是因为他们不守游戏规则，欺负女生；你砸他们，说明你很正直善良，且有批评不良行为的勇气，应该奖励你啊！”王友感动极了，他流着眼泪后悔地喊道：“陶……陶校长你打我两下吧!我砸的不是坏人，而是自己的同学啊……” 陶行知满意地笑了，他随即掏出第四块糖果递给王友，说：“为你正确地认识错误，我再奖给你一块糖果，只可惜我只有这一块糖果了。我的糖果没有了，我看我们的谈话也该结束了吧！”说完，就走出了校长室。 节选自《教师博览·百期精华》中《陶行知的“四块糖果”》",
    "sentences": [
      "育才小学校长陶行知在校园看到学生王友用泥块砸自己班上的同学，陶行知当即喝止了他，并令他放学后到校长室去。",
      "无疑，陶行知是要好好教育这个“顽皮”的学生。",
      "那么他是如何教育的呢？",
      "放学后，陶行知来到校长室，王友已经等在门口准备挨训了。",
      "可一见面，陶行知却掏出一块糖果送给王友，并说：“这是奖给你的，因为你按时来到这里，而我却迟到了。",
      "王友惊疑地接过糖果。",
      "随后，陶行知又掏出一块糖果放到他手里，说：“这第二块糖果也是奖给你的，因为当我不让你再打人时，你立即就住手了，这说明你很尊重我，我应该奖你。",
      "王友更惊疑了，他眼睛睁得大大的。",
      "陶行知又掏出第三块糖果塞到王友手里，说：“我调查过了，你用泥块砸那些男生，是因为他们不守游戏规则，欺负女生",
      "你砸他们，说明你很正直善良，且有批评不良行为的勇气，应该奖励你啊！",
      "王友感动极了，他流着眼泪后悔地喊道：“陶……",
      "陶校长你打我两下吧!我砸的不是坏人，而是自己的同学啊……",
      "陶行知满意地笑了，他随即掏出第四块糖果递给王友，说：“为你正确地认识错误，我再奖给你一块糖果，只可惜我只有这一块糖果了。",
      "我的糖果没有了，我看我们的谈话也该结束了吧！",
      "说完，就走出了校长室。",
      "节选自《教师博览·百期精华》中《陶行知的“四块糖果”》"
    ]
  },
  {
    "number": 40,
    "title": "《提醒幸福》",
    "content": "享受幸福是需要学习的，当它即将来临的时刻需要提醒。人可以自然而然地学会感官的享乐，却无法天生地掌握幸福的韵律。灵魂的快意同器官的舒适像一对孪生兄弟，时而相傍相依，时而南辕北辙。 幸福是一种心灵的震颤。它像会倾听音乐的耳朵一样，需要不断地训练。 简而言之，幸福就是没有痛苦的时刻。它出现的频率并不像我们想像的那样少。人们常常只是在幸福的金马车已经驶过去很远时，才拣起地上的金鬃毛说，原来我见过它。 人们喜爱回味幸福的标本，却忽略它披着露水散发清香的时刻。那时候我们往往步履匆匆，瞻前顾后不知在忙着什么。 世上有预报台风的，有预报蝗灾的，有预报瘟疫的，有预报地震的。没有人预报幸福。 其实幸福和世界万物一样，有它的征兆。 幸福常常是朦胧的，很有节制地向我们喷洒甘霖。你不要总希望轰轰烈烈的幸福，它多半只是悄悄地扑面而来。你也不要企图把水龙头拧得更大，那样它会很快地流失。你需要静静地以平和之心，体验它的真谛。 幸福绝大多数是朴素的。它不会像信号弹似的，在很高的天际闪烁红色的光芒。它披着本色的外衣，亲切温暖地包裹起我们。 幸福不喜欢喧嚣浮华，它常常在暗淡中降临。贫困中相濡以沫的一块糕饼，患难中心心相印的一个眼神，父亲一次粗糙的抚摸，女友一张温馨的字条……这都是千金难买的幸福啊。像一粒粒缀在旧绸子上的红宝石，在凄凉中愈发熠熠夺目。 节选自毕淑敏《提醒幸福》",
    "sentences": [
      "享受幸福是需要学习的，当它即将来临的时刻需要提醒。",
      "人可以自然而然地学会感官的享乐，却无法天生地掌握幸福的韵律。",
      "灵魂的快意同器官的舒适像一对孪生兄弟，时而相傍相依，时而南辕北辙。",
      "幸福是一种心灵的震颤。",
      "它像会倾听音乐的耳朵一样，需要不断地训练。",
      "简而言之，幸福就是没有痛苦的时刻。",
      "它出现的频率并不像我们想像的那样少。",
      "人们常常只是在幸福的金马车已经驶过去很远时，才拣起地上的金鬃毛说，原来我见过它。",
      "人们喜爱回味幸福的标本，却忽略它披着露水散发清香的时刻。",
      "那时候我们往往步履匆匆，瞻前顾后不知在忙着什么。",
      "世上有预报台风的，有预报蝗灾的，有预报瘟疫的，有预报地震的。",
      "没有人预报幸福。",
      "其实幸福和世界万物一样，有它的征兆。",
      "幸福常常是朦胧的，很有节制地向我们喷洒甘霖。",
      "你不要总希望轰轰烈烈的幸福，它多半只是悄悄地扑面而来。",
      "你也不要企图把水龙头拧得更大，那样它会很快地流失。",
      "你需要静静地以平和之心，体验它的真谛。",
      "幸福绝大多数是朴素的。",
      "它不会像信号弹似的，在很高的天际闪烁红色的光芒。",
      "它披着本色的外衣，亲切温暖地包裹起我们。",
      "幸福不喜欢喧嚣浮华，它常常在暗淡中降临。",
      "贫困中相濡以沫的一块糕饼，患难中心心相印的一个眼神，父亲一次粗糙的抚摸，女友一张温馨的字条……",
      "这都是千金难买的幸福啊。",
      "像一粒粒缀在旧绸子上的红宝石，在凄凉中愈发熠熠夺目。",
      "节选自毕淑敏《提醒幸福》"
    ]
  },
  {
    "number": 41,
    "title": "《天才的造就》",
    "content": "在里约热内卢的一个贫民窟里，有一个男孩子，他非常喜欢足球，可是又买不起，于是就踢塑料盒，踢汽水瓶，踢从垃圾箱里拣来的椰子壳。他在胡同里踢，在能找到的任何一片空地上踢。 有一天，当他在一处干涸的水塘里猛踢一个猪膀胱时，被一位足球教练看见了。他发现这个男孩儿踢得很像那么回事，就主动提出要送给他一个足球。小男孩儿得到足球后踢得更卖劲了。不久，他就能准确地把球踢进远处随意摆放的一个水桶里。 圣诞节到了，孩子的妈妈说：“我们没有钱买圣诞礼物送给我们的恩人，就让我们为他祈祷吧。” 小男孩儿跟随妈妈祈祷完毕，向妈妈要了一把铲子便跑了出去。他来到一座别墅前的花园里，开始挖坑。 就在他快要挖好坑的时候，从别墅里走出一个人来，问小孩儿在干什么，孩子抬起满是汗珠的脸蛋儿，说：“教练，圣诞节到了，我没有礼物送给您，我愿给您的圣诞树挖一个树坑。” 教练把小男孩儿从树坑里拉上来，说，我今天得到了世界上最好的礼物。明天你就到我的训练场去吧。 三年后，这位十七岁的男孩儿在第六届足球锦标赛上独进二十一球，为巴西第一次捧回了金杯。一个原来不为世人所知的名字——贝利，随之传遍世界。 节选自刘燕敏《天才的造就》",
    "sentences": [
      "在里约热内卢的一个贫民窟里，有一个男孩子，他非常喜欢足球，可是又买不起，于是就踢塑料盒，踢汽水瓶，踢从垃圾箱里拣来的椰子壳。",
      "他在胡同里踢，在能找到的任何一片空地上踢。",
      "有一天，当他在一处干涸的水塘里猛踢一个猪膀胱时，被一位足球教练看见了。",
      "他发现这个男孩儿踢得很像那么回事，就主动提出要送给他一个足球。",
      "小男孩儿得到足球后踢得更卖劲了。",
      "不久，他就能准确地把球踢进远处随意摆放的一个水桶里。",
      "圣诞节到了，孩子的妈妈说：“我们没有钱买圣诞礼物送给我们的恩人，就让我们为他祈祷吧。",
      "小男孩儿跟随妈妈祈祷完毕，向妈妈要了一把铲子便跑了出去。",
      "他来到一座别墅前的花园里，开始挖坑。",
      "就在他快要挖好坑的时候，从别墅里走出一个人来，问小孩儿在干什么，孩子抬起满是汗珠的脸蛋儿，说：“教练，圣诞节到了，我没有礼物送给您，我愿给您的圣诞树挖一个树坑。",
      "教练把小男孩儿从树坑里拉上来，说，我今天得到了世界上最好的礼物。",
      "明天你就到我的训练场去吧。",
      "三年后，这位十七岁的男孩儿在第六届足球锦标赛上独进二十一球，为巴西第一次捧回了金杯。",
      "一个原来不为世人所知的名字——贝利，随之传遍世界。",
      "节选自刘燕敏《天才的造就》"
    ]
  },
  {
    "number": 42,
    "title": "《我的母亲独一无二》",
    "content": "记得我十三岁时，和母亲住在法国东南部的耐斯城。母亲没有丈夫，也没有亲戚，够清苦的，但她经常能拿出令人吃惊的东西，摆在我面前。她从来不吃肉，一再说自己是素食者。然而有一天，我发现母亲正仔细地用一小块碎面包擦那给我煎牛排用的油锅。我明白了她称自己为素食者的真正原因。 我十六岁时，母亲成了耐斯市美蒙旅馆的女经理。这时，她更忙碌了。一天，她瘫在椅子上，脸色苍白，嘴唇发灰。马上找来医生，做出诊断：她摄取了过多的胰岛素。直到这时我才知道母亲多年一直对我隐瞒的疾痛——糖尿病。 她的头歪向枕头一边，痛苦地用手抓挠胸口。床架上方，则挂着一枚我一九三二年赢得耐斯市少年乒乓球冠军的银质奖章。 啊，是对我的美好前途的憧憬支撑着她活下去，为了给她那荒唐的梦至少加一点真实的色彩，我只能继续努力，与时间竞争，直至一九三八年我被征入空军。巴黎很快失陷，我辗转调到英国皇家空军。刚到英国就接到了母亲的来信。这些信是由在瑞士的一个朋友秘密地转到伦敦，送到我手中的。 现在我要回家了，胸前佩带着醒目的绿黑两色的解放十字绶带，上面挂着五六枚我终身难忘的勋章，肩上还佩带着军官肩章。到达旅馆时，没有一个人跟我打招呼。原来，我母亲在三年半以前就已经离开人间了。 在她死前的几天中，她写了近二百五十封信，把这些信交给她在瑞士的朋友，请这个朋友定时寄给我。就这样，在母亲死后的三年半的时间里，我一直从她身上吸取着力量和勇气——这使我能够继续战斗到胜利那一天。 节选自[法]罗曼·加里《我的母亲独一无二》",
    "sentences": [
      "记得我十三岁时，和母亲住在法国东南部的耐斯城。",
      "母亲没有丈夫，也没有亲戚，够清苦的，但她经常能拿出令人吃惊的东西，摆在我面前。",
      "她从来不吃肉，一再说自己是素食者。",
      "然而有一天，我发现母亲正仔细地用一小块碎面包擦那给我煎牛排用的油锅。",
      "我明白了她称自己为素食者的真正原因。",
      "我十六岁时，母亲成了耐斯市美蒙旅馆的女经理。",
      "这时，她更忙碌了。",
      "一天，她瘫在椅子上，脸色苍白，嘴唇发灰。",
      "马上找来医生，做出诊断：她摄取了过多的胰岛素。",
      "直到这时我才知道母亲多年一直对我隐瞒的疾痛——糖尿病。",
      "她的头歪向枕头一边，痛苦地用手抓挠胸口。",
      "床架上方，则挂着一枚我一九三二年赢得耐斯市少年乒乓球冠军的银质奖章。",
      "啊，是对我的美好前途的憧憬支撑着她活下去，为了给她那荒唐的梦至少加一点真实的色彩，我只能继续努力，与时间竞争，直至一九三八年我被征入空军。",
      "巴黎很快失陷，我辗转调到英国皇家空军。",
      "刚到英国就接到了母亲的来信。",
      "这些信是由在瑞士的一个朋友秘密地转到伦敦，送到我手中的。",
      "现在我要回家了，胸前佩带着醒目的绿黑两色的解放十字绶带，上面挂着五六枚我终身难忘的勋章，肩上还佩带着军官肩章。",
      "到达旅馆时，没有一个人跟我打招呼。",
      "原来，我母亲在三年半以前就已经离开人间了。",
      "在她死前的几天中，她写了近二百五十封信，把这些信交给她在瑞士的朋友，请这个朋友定时寄给我。",
      "就这样，在母亲死后的三年半的时间里，我一直从她身上吸取着力量和勇气——这使我能够继续战斗到胜利那一天。",
      "节选自[法]罗曼·加里《我的母亲独一无二》"
    ]
  },
  {
    "number": 43,
    "title": "《我的信念》",
    "content": "生活对于任何人都非易事，我们必须有坚韧不拔的精神。最要紧的，还是我们自己要有信心。我们必须相信，我们对每一件事情都具有天赋的才能，并且，无论付出任何代价，都要把这件事完成。当事情结束的时候，你要能问心无愧地说：“我已经尽我所能了。” 有一年的春天，我因病被迫在家里休息数周。我注视着我的女儿们所养的蚕正在结茧，这使我很感兴趣。望着这些蚕执著地、勤奋地工作，我感到我和它们非常相似。像它们一样，我总是耐心地把自己的努力集中在一个目标上。我之所以如此，或许是因为有某种力量在鞭策着我——正如蚕被鞭策着去结茧一般。 近五十年来，我致力于科学研究，而研究，就是对真理的探讨。我有许多美好快乐的记忆。少女时期我在巴黎大学，孤独地过着求学的岁月；在后来献身科学的整个时期，我丈夫和我专心致志，像在梦幻中一般，坐在简陋的书房里艰辛地研究，后来我们就在那里发现了镭。 我永远追求安静的工作和简单的家庭生活。为了实现这个理想，我竭力保持宁静的环境，以免受人事的干扰和盛名的拖累。 我深信，在科学方面我们有对事业而不是对财富的兴趣。我的惟一奢望是在一个自由国家中，以一个自由学者的身份从事研究工作。 我一直沉醉于世界的优美之中，我所热爱的科学也不断增加它崭新的远景。我认定科学本身就具有伟大的美。 节选自[波兰]玛丽·居里《我的信念》，剑捷译",
    "sentences": [
      "生活对于任何人都非易事，我们必须有坚韧不拔的精神。",
      "最要紧的，还是我们自己要有信心。",
      "我们必须相信，我们对每一件事情都具有天赋的才能，并且，无论付出任何代价，都要把这件事完成。",
      "当事情结束的时候，你要能问心无愧地说：“我已经尽我所能了。",
      "有一年的春天，我因病被迫在家里休息数周。",
      "我注视着我的女儿们所养的蚕正在结茧，这使我很感兴趣。",
      "望着这些蚕执著地、勤奋地工作，我感到我和它们非常相似。",
      "像它们一样，我总是耐心地把自己的努力集中在一个目标上。",
      "我之所以如此，或许是因为有某种力量在鞭策着我——正如蚕被鞭策着去结茧一般。",
      "近五十年来，我致力于科学研究，而研究，就是对真理的探讨。",
      "我有许多美好快乐的记忆。",
      "少女时期我在巴黎大学，孤独地过着求学的岁月",
      "在后来献身科学的整个时期，我丈夫和我专心致志，像在梦幻中一般，坐在简陋的书房里艰辛地研究，后来我们就在那里发现了镭。",
      "我永远追求安静的工作和简单的家庭生活。",
      "为了实现这个理想，我竭力保持宁静的环境，以免受人事的干扰和盛名的拖累。",
      "我深信，在科学方面我们有对事业而不是对财富的兴趣。",
      "我的惟一奢望是在一个自由国家中，以一个自由学者的身份从事研究工作。",
      "我一直沉醉于世界的优美之中，我所热爱的科学也不断增加它崭新的远景。",
      "我认定科学本身就具有伟大的美。",
      "节选自[波兰]玛丽·居里《我的信念》，剑捷译"
    ]
  },
  {
    "number": 44,
    "title": "《我为什么当教师》",
    "content": "我为什么非要教书不可？是因为我喜欢当教师的时间安排表和生活节奏。七、八、九三个月给我提供了进行回顾、研究、写作的良机，并将三者有机融合，而善于回顾、研究和总结正是优秀教师素质中不可缺少的成分。 干这行给了我多种多样的“甘泉”去品尝，找优秀的书籍去研读，到“象牙塔”和实际世界里去发现。教学工作给我提供了继续学习的时间保证，以及多种途径、机遇和挑战。 然而，我爱这一行的真正原因，是爱我的学生。学生们在我的眼前成长、变化。当教师意味着亲历“创造”过程的发生——恰似亲手赋予一团泥土以生命，没有什么比目睹它开始呼吸更激动人心的了。 权利我也有了：我有权利去启发诱导，去激发智慧的火花，去问费心思考的问题，去赞扬回答的尝试，去推荐书籍，去指点迷津。还有什么别的权利能与之相比呢？ 而且，教书还给我金钱和权利之外的东西，那就是爱心。不仅有对学生的爱，对书籍的爱，对知识的爱，还有教师才能感受到的对“特别”学生的爱。这些学生，有如冥顽不灵的泥块，由于接受了老师的炽爱才勃发了生机。 所以，我爱教书，还因为，在那些勃发生机的“特别”学生身上，我有时发现自己和他们呼吸相通，忧乐与共。 节选自[美]彼得·基·贝得勒《我为什么当教师》",
    "sentences": [
      "我为什么非要教书不可？",
      "是因为我喜欢当教师的时间安排表和生活节奏。",
      "七、八、九三个月给我提供了进行回顾、研究、写作的良机，并将三者有机融合，而善于回顾、研究和总结正是优秀教师素质中不可缺少的成分。",
      "干这行给了我多种多样的“甘泉”去品尝，找优秀的书籍去研读，到“象牙塔”和实际世界里去发现。",
      "教学工作给我提供了继续学习的时间保证，以及多种途径、机遇和挑战。",
      "然而，我爱这一行的真正原因，是爱我的学生。",
      "学生们在我的眼前成长、变化。",
      "当教师意味着亲历“创造”过程的发生——恰似亲手赋予一团泥土以生命，没有什么比目睹它开始呼吸更激动人心的了。",
      "权利我也有了：我有权利去启发诱导，去激发智慧的火花，去问费心思考的问题，去赞扬回答的尝试，去推荐书籍，去指点迷津。",
      "还有什么别的权利能与之相比呢？",
      "而且，教书还给我金钱和权利之外的东西，那就是爱心。",
      "不仅有对学生的爱，对书籍的爱，对知识的爱，还有教师才能感受到的对“特别”学生的爱。",
      "这些学生，有如冥顽不灵的泥块，由于接受了老师的炽爱才勃发了生机。",
      "所以，我爱教书，还因为，在那些勃发生机的“特别”学生身上，我有时发现自己和他们呼吸相通，忧乐与共。",
      "节选自[美]彼得·基·贝得勒《我为什么当教师》"
    ]
  },
  {
    "number": 45,
    "title": "《西部文化和西部开发》",
    "content": "中国西部我们通常是指黄河与秦岭相连一线以西，包括西北和西南的十二个省、市、自治区。这块广袤的土地面积为五百四十六万平方公里，占国土总面积的百分之五十七；人口二点八亿，占全国总人口的百分之二十三。 西部是华夏文明的源头。华夏祖先的脚步是顺着水边走的：长江上游出土过元谋人牙齿化石，距今约一百七十万年；黄河中游出土过蓝田人头盖骨，距今约七十万年。这两处古人类都比距今约五十万年的北京猿人资格更老。 西部地区是华夏文明的重要发源地，秦皇汉武以后，东西方文化在这里交汇融合，从而有了丝绸之路的驼铃声声，佛院深寺的暮鼓晨钟。敦煌莫高窟是世界文化史上的一个奇迹，它在继承汉晋艺术传统的基础上，形成了自己兼收并蓄的恢宏气度，展现出精美绝伦的艺术形式和博大精深的文化内涵。秦始皇兵马俑、西夏王陵、楼兰古国、布达拉宫、三星堆、大足石刻等历史文化遗产，同样为世界所瞩目，成为中华文化重要的象征。 西部地区又是少数民族及其文化的集萃地，几乎包括了我国所有的少数民族。在一些偏远的少数民族地区，仍保留了一些久远时代的艺术品种，成为珍贵的“活化石”，如纳西古乐、戏曲、剪纸、刺绣、岩画等民间艺术和宗教艺术。特色鲜明、丰富多彩，犹如一个巨大的民族民间文化艺术宝库。 我们要充分重视和利用这些得天独厚的资源优势，建立良好的民族民间文化生态环境，为西部大开发做出贡献。 节选自《中考语文课外阅读试题精选》中《西部文化和西部开发》",
    "sentences": [
      "中国西部我们通常是指黄河与秦岭相连一线以西，包括西北和西南的十二个省、市、自治区。",
      "这块广袤的土地面积为五百四十六万平方公里，占国土总面积的百分之五十七",
      "人口二点八亿，占全国总人口的百分之二十三。",
      "西部是华夏文明的源头。",
      "华夏祖先的脚步是顺着水边走的：长江上游出土过元谋人牙齿化石，距今约一百七十万年",
      "黄河中游出土过蓝田人头盖骨，距今约七十万年。",
      "这两处古人类都比距今约五十万年的北京猿人资格更老。",
      "西部地区是华夏文明的重要发源地，秦皇汉武以后，东西方文化在这里交汇融合，从而有了丝绸之路的驼铃声声，佛院深寺的暮鼓晨钟。",
      "敦煌莫高窟是世界文化史上的一个奇迹，它在继承汉晋艺术传统的基础上，形成了自己兼收并蓄的恢宏气度，展现出精美绝伦的艺术形式和博大精深的文化内涵。",
      "秦始皇兵马俑、西夏王陵、楼兰古国、布达拉宫、三星堆、大足石刻等历史文化遗产，同样为世界所瞩目，成为中华文化重要的象征。",
      "西部地区又是少数民族及其文化的集萃地，几乎包括了我国所有的少数民族。",
      "在一些偏远的少数民族地区，仍保留了一些久远时代的艺术品种，成为珍贵的“活化石”，如纳西古乐、戏曲、剪纸、刺绣、岩画等民间艺术和宗教艺术。",
      "特色鲜明、丰富多彩，犹如一个巨大的民族民间文化艺术宝库。",
      "我们要充分重视和利用这些得天独厚的资源优势，建立良好的民族民间文化生态环境，为西部大开发做出贡献。",
      "节选自《中考语文课外阅读试题精选》中《西部文化和西部开发》"
    ]
  },
  {
    "number": 46,
    "title": "《喜悦》",
    "content": "高兴，这是一种具体的被看得到摸得着的事物所唤起的情绪。它是心理的，更是生理的。它容易来也容易去，谁也不应该对它视而不见失之交臂，谁也不应该总是做那些使自己不高兴也使旁人不高兴的事。让我们说一件最容易做也最令人高兴的事吧，尊重你自己，也尊重别人，这是每一个人的权利，我还要说这是每一个人的义务。 快乐，它是一种富有概括性的生存状态、工作状态。它几乎是先验的，它来自生命本身的活力，来自宇宙、地球和人间的吸引，它是世界的丰富、绚丽、阔大、悠久的体现。快乐还是一种力量，是埋在地下的根脉。消灭一个人的快乐比挖掘掉一棵大树的根要难得多。 欢欣，这是一种青春的、诗意的情感。它来自面向着未来伸开双臂奔跑的冲力，它来自一种轻松而又神秘、朦胧而又隐秘的激动，它是激情即将到来的预兆，它又是大雨过后的比下雨还要美妙得多也久远得多的回味…… 喜悦，它是一种带有形而上色彩的修养和境界。与其说它是一种情绪，不如说它是一种智慧、一种超拔、一种悲天悯人的宽容和理解，一种饱经沧桑的充实和自信，一种光明的理性，—种坚定的成熟，一种战胜了烦恼和庸俗的清明澄澈。它是一潭清水，它是一抹朝霞，它是无边的平原，它是沉默的地平线，多一点儿、再多一点儿喜悦吧，它是翅膀，也是归巢。它是一杯美酒，也是一朵永远开不败的莲花。 节选自王蒙《喜悦》",
    "sentences": [
      "高兴，这是一种具体的被看得到摸得着的事物所唤起的情绪。",
      "它是心理的，更是生理的。",
      "它容易来也容易去，谁也不应该对它视而不见失之交臂，谁也不应该总是做那些使自己不高兴也使旁人不高兴的事。",
      "让我们说一件最容易做也最令人高兴的事吧，尊重你自己，也尊重别人，这是每一个人的权利，我还要说这是每一个人的义务。",
      "快乐，它是一种富有概括性的生存状态、工作状态。",
      "它几乎是先验的，它来自生命本身的活力，来自宇宙、地球和人间的吸引，它是世界的丰富、绚丽、阔大、悠久的体现。",
      "快乐还是一种力量，是埋在地下的根脉。",
      "消灭一个人的快乐比挖掘掉一棵大树的根要难得多。",
      "欢欣，这是一种青春的、诗意的情感。",
      "它来自面向着未来伸开双臂奔跑的冲力，它来自一种轻松而又神秘、朦胧而又隐秘的激动，它是激情即将到来的预兆，它又是大雨过后的比下雨还要美妙得多也久远得多的回味……",
      "喜悦，它是一种带有形而上色彩的修养和境界。",
      "与其说它是一种情绪，不如说它是一种智慧、一种超拔、一种悲天悯人的宽容和理解，一种饱经沧桑的充实和自信，一种光明的理性，—种坚定的成熟，一种战胜了烦恼和庸俗的清明澄澈。",
      "它是一潭清水，它是一抹朝霞，它是无边的平原，它是沉默的地平线，多一点儿、再多一点儿喜悦吧，它是翅膀，也是归巢。",
      "它是一杯美酒，也是一朵永远开不败的莲花。",
      "节选自王蒙《喜悦》"
    ]
  },
  {
    "number": 47,
    "title": "《香港：最贵的一棵树》",
    "content": "在湾仔，香港最热闹的地方，有一棵榕树，它是最贵的一棵树，不光在香港，在全世界，都是最贵的。 树，活的树，又不卖何言其贵？只因它老，它粗，是香港百年沧桑的活见证，香港人不忍看着它被砍伐，或者被移走，便跟要占用这片山坡的建筑者谈条件：可以在这儿建大楼盖商厦，但一不准砍树，二不准挪树，必须把它原地精心养起来，成为香港闹市中的一景。太古大厦的建设者最后签了合同，占用这个大山坡建豪华商厦的先决条件是同意保护这棵老树。 树长在半山坡上，计划将树下面的成千上万吨山石全部掏空取走，腾出地方来盖楼，把树架在大楼上面，仿佛它原本是长在楼顶上似的。 建设者就地造了一个直径十八米、深十米的大花盆，先固定好这棵老树，再在大花盆底下盖楼。光这一项就花了两千三百八十九万港币，堪称是最昂贵的保护措施了。 太古大厦落成之后，人们可以乘滚动扶梯一次到位，来到太古大厦的顶层，出后门，那儿是一片自然景色。一棵大树出现在人们面前，树干有一米半粗，树冠直径足有二十多米，独木成林，非常壮观，形成一座以它为中心的小公园，取名叫“榕圃”。树前面插着铜牌，说明原由。此情此景，如不看铜牌的说明，绝对想不到巨树根底下还有一座宏伟的现代大楼。 节选自舒乙《香港：最贵的一棵树》",
    "sentences": [
      "在湾仔，香港最热闹的地方，有一棵榕树，它是最贵的一棵树，不光在香港，在全世界，都是最贵的。",
      "树，活的树，又不卖何言其贵？",
      "只因它老，它粗，是香港百年沧桑的活见证，香港人不忍看着它被砍伐，或者被移走，便跟要占用这片山坡的建筑者谈条件：可以在这儿建大楼盖商厦，但一不准砍树，二不准挪树，必须把它原地精心养起来，成为香港闹市中的一景。",
      "太古大厦的建设者最后签了合同，占用这个大山坡建豪华商厦的先决条件是同意保护这棵老树。",
      "树长在半山坡上，计划将树下面的成千上万吨山石全部掏空取走，腾出地方来盖楼，把树架在大楼上面，仿佛它原本是长在楼顶上似的。",
      "建设者就地造了一个直径十八米、深十米的大花盆，先固定好这棵老树，再在大花盆底下盖楼。",
      "光这一项就花了两千三百八十九万港币，堪称是最昂贵的保护措施了。",
      "太古大厦落成之后，人们可以乘滚动扶梯一次到位，来到太古大厦的顶层，出后门，那儿是一片自然景色。",
      "一棵大树出现在人们面前，树干有一米半粗，树冠直径足有二十多米，独木成林，非常壮观，形成一座以它为中心的小公园，取名叫“榕圃”。",
      "树前面插着铜牌，说明原由。",
      "此情此景，如不看铜牌的说明，绝对想不到巨树根底下还有一座宏伟的现代大楼。",
      "节选自舒乙《香港：最贵的一棵树》"
    ]
  },
  {
    "number": 48,
    "title": "《鸟的天堂》",
    "content": "我们的船渐渐地逼近榕树了：我有机会看清它的真面目：是一棵大树，有数不清的丫枝，枝上又生根，有许多根一直垂到地上，伸进泥土里。一部分树枝垂到水面，从远处看，就像一棵大树斜躺在水面上一样。 现在正是枝繁叶茂的时节。这棵榕树好像在把它的全部生命力展示给我们看。那么多的绿叶，一簇堆在另一簇的上面，不留一点儿缝隙。翠绿的颜色明亮地在我们的眼前闪耀，似乎每一片树叶上都有一个新的生命在颤动，这美丽的南国的树！ 船在树下泊了片刻，岸上很湿，我们没有上去。朋友说这里是“鸟的天堂”，有许多鸟在这棵树上做窝，农民不许人去捉它们。我仿佛听见几只鸟扑翅的声音，但是等到我的眼睛注意地看那里时，我却看不见一只鸟的影子，只有无数的树根立在地上，像许多根木桩。地是湿的，大概涨潮时河水常常冲上岸去。“鸟的天堂”里没有一只鸟，我这样想到。船开了，一个朋友拨着船，缓缓地流到河中间去。 第二天，我们划着船到一个朋友的家乡去，就是那个有山有塔的地方。从学校出发，我们又经过那“鸟的天堂”。 这一次是在早晨，阳光照在水面上，也照在树梢上。一切都显得非常光明。我们的船也在树下泊了片刻。 起初四周围非常清静。后来忽然起了一声鸟叫。我们把手一拍，便看见一只大鸟飞了起来，接着又看见第二只，第三只。我们继续拍掌，很快地这个树林就变得很热闹了。到处都是鸟声，到处都是鸟影。大的，小的，花的，黑的，有的站在枝上叫，有的飞起来，在扑翅膀。 节选自巴金《鸟的天堂》",
    "sentences": [
      "我们的船渐渐地逼近榕树了：我有机会看清它的真面目：是一棵大树，有数不清的丫枝，枝上又生根，有许多根一直垂到地上，伸进泥土里。",
      "一部分树枝垂到水面，从远处看，就像一棵大树斜躺在水面上一样。",
      "现在正是枝繁叶茂的时节。",
      "这棵榕树好像在把它的全部生命力展示给我们看。",
      "那么多的绿叶，一簇堆在另一簇的上面，不留一点儿缝隙。",
      "翠绿的颜色明亮地在我们的眼前闪耀，似乎每一片树叶上都有一个新的生命在颤动，这美丽的南国的树！",
      "船在树下泊了片刻，岸上很湿，我们没有上去。",
      "朋友说这里是“鸟的天堂”，有许多鸟在这棵树上做窝，农民不许人去捉它们。",
      "我仿佛听见几只鸟扑翅的声音，但是等到我的眼睛注意地看那里时，我却看不见一只鸟的影子，只有无数的树根立在地上，像许多根木桩。",
      "地是湿的，大概涨潮时河水常常冲上岸去。",
      "“鸟的天堂”里没有一只鸟，我这样想到。",
      "船开了，一个朋友拨着船，缓缓地流到河中间去。",
      "第二天，我们划着船到一个朋友的家乡去，就是那个有山有塔的地方。",
      "从学校出发，我们又经过那“鸟的天堂”。",
      "这一次是在早晨，阳光照在水面上，也照在树梢上。",
      "一切都显得非常光明。",
      "我们的船也在树下泊了片刻。",
      "起初四周围非常清静。",
      "后来忽然起了一声鸟叫。",
      "我们把手一拍，便看见一只大鸟飞了起来，接着又看见第二只，第三只。",
      "我们继续拍掌，很快地这个树林就变得很热闹了。",
      "到处都是鸟声，到处都是鸟影。",
      "大的，小的，花的，黑的，有的站在枝上叫，有的飞起来，在扑翅膀。",
      "节选自巴金《鸟的天堂》"
    ]
  },
  {
    "number": 49,
    "title": "《野草》",
    "content": "有这样一个故事。 有人问：世界上什么东西的气力最大？回答纷纭得很，有的说“象”，有的说“狮”，有人开玩笑似的说：是“金刚”，金刚有多少气力，当然大家全不知道。 结果，这一切答案完全不对，世界上气力最大的，是植物的种子。一粒种子所可以显现出来的力，简直是超越一切。 人的头盖骨，结合得非常致密与坚固，生理学家和解剖学者用尽了一切的方法，要把它完整地分出来，都没有这种力气。后来忽然有人发明了一个方法，就是把一些植物的种子放在要剖析的头盖骨里，给它以温度与湿度，使它发芽。一发芽，这些种子便以可怕的力量，将一切机械力所不能分开的骨骼，完整地分开了。植物种子的力量之大，如此如此。 这，也许特殊了一点儿，常人不容易理解。那么，你看见过笋的成长吗？你看见过被压在瓦砾和石块下面的一棵小草的生长吗？它为着向往阳光，为着达成它的生之意志，不管上面的石块如何重，石与石之间如何狭，它必定要曲曲折折地，但是顽强不屈地透到地面上来。它的根往土壤钻，它的芽往地面挺，这是一种不可抗拒的力，阻止它的石块，结果也被它掀翻，一粒种子的力量之大，如此如此。 没有一个人将小草叫做“大力士”，但是它的力量之大，的确是世界无比。这种力是一般人看不见的生命力。只要生命存在，这种力就要显现。上面的石块，丝毫不足以阻挡。因为它是一种“长期抗战”的力；有弹性，能屈能伸的力；有韧性，不达目的不止的力。 节选自夏衍《野草》",
    "sentences": [
      "有这样一个故事。",
      "有人问：世界上什么东西的气力最大？",
      "回答纷纭得很，有的说“象”，有的说“狮”，有人开玩笑似的说：是“金刚”，金刚有多少气力，当然大家全不知道。",
      "结果，这一切答案完全不对，世界上气力最大的，是植物的种子。",
      "一粒种子所可以显现出来的力，简直是超越一切。",
      "人的头盖骨，结合得非常致密与坚固，生理学家和解剖学者用尽了一切的方法，要把它完整地分出来，都没有这种力气。",
      "后来忽然有人发明了一个方法，就是把一些植物的种子放在要剖析的头盖骨里，给它以温度与湿度，使它发芽。",
      "一发芽，这些种子便以可怕的力量，将一切机械力所不能分开的骨骼，完整地分开了。",
      "植物种子的力量之大，如此如此。",
      "这，也许特殊了一点儿，常人不容易理解。",
      "那么，你看见过笋的成长吗？",
      "你看见过被压在瓦砾和石块下面的一棵小草的生长吗？",
      "它为着向往阳光，为着达成它的生之意志，不管上面的石块如何重，石与石之间如何狭，它必定要曲曲折折地，但是顽强不屈地透到地面上来。",
      "它的根往土壤钻，它的芽往地面挺，这是一种不可抗拒的力，阻止它的石块，结果也被它掀翻，一粒种子的力量之大，如此如此。",
      "没有一个人将小草叫做“大力士”，但是它的力量之大，的确是世界无比。",
      "这种力是一般人看不见的生命力。",
      "只要生命存在，这种力就要显现。",
      "上面的石块，丝毫不足以阻挡。",
      "因为它是一种“长期抗战”的力",
      "有弹性，能屈能伸的力",
      "有韧性，不达目的不止的力。",
      "节选自夏衍《野草》"
    ]
  },
  {
    "number": 50,
    "title": "《一分钟》",
    "content": "著名教育家班杰明曾经接到一个青年人的求救电话，并与那个向往成功、渴望指点的青年人约好了见面的时间和地点。 待那个青年如约而至时，班杰明的房门敞开着，眼前的景象却令青年人颇感意外一一班杰明的房间里乱七八糟、狼藉一片。 没等青年人开口，班杰明就招呼道：“你看我这房间，太不整洁了，请你在门外等候一分钟，我收拾一下，你再进来吧。”一边说着，班杰明就轻轻地关上了房门。 不到一分钟的时间，班杰明就又打开了房门并热情地把青年人让进客厅。这时，青年人的眼前展现出另一番景象——房间内的一切已变得井然有序，而且有两杯刚刚倒好的红酒，在淡淡的香水气息里还漾着微波。 可是，没等青年人把满腹的有关人生和事业的疑难问题向班杰明讲出来，班杰明就非常客气地说道：“干杯。你可以走了。” 青年人手持酒杯一下子愣住了，既尴尬又非常遗憾地说：“可是，我……我还没向您请教呢……” “这些……难道还不够吗?”班杰明一边微笑着，一边扫视着自己的房间，轻言细语地说，“你进来又有一分钟了。” “一分钟……一分钟……”青年人若有所思地说：“我懂了，您让我明白了一分钟的时间可以做许多事情，可以改变许多事情的深刻道理。” 班杰明舒心地笑了。青年人把杯里的红酒一饮而尽，向班杰明连连道谢后，开心地走了。 其实，只要把握好生命的每一分钟，也就把握了理想的人生。 节选自纪广洋《一分钟》",
    "sentences": [
      "著名教育家班杰明曾经接到一个青年人的求救电话，并与那个向往成功、渴望指点的青年人约好了见面的时间和地点。",
      "待那个青年如约而至时，班杰明的房门敞开着，眼前的景象却令青年人颇感意外一一班杰明的房间里乱七八糟、狼藉一片。",
      "没等青年人开口，班杰明就招呼道：“你看我这房间，太不整洁了，请你在门外等候一分钟，我收拾一下，你再进来吧。",
      "一边说着，班杰明就轻轻地关上了房门。",
      "不到一分钟的时间，班杰明就又打开了房门并热情地把青年人让进客厅。",
      "这时，青年人的眼前展现出另一番景象——房间内的一切已变得井然有序，而且有两杯刚刚倒好的红酒，在淡淡的香水气息里还漾着微波。",
      "可是，没等青年人把满腹的有关人生和事业的疑难问题向班杰明讲出来，班杰明就非常客气地说道：“干杯。",
      "你可以走了。",
      "青年人手持酒杯一下子愣住了，既尴尬又非常遗憾地说：“可是，我……",
      "我还没向您请教呢……",
      "“这些……",
      "难道还不够吗?”班杰明一边微笑着，一边扫视着自己的房间，轻言细语地说，“你进来又有一分钟了。",
      "“一分钟……",
      "一分钟……",
      "青年人若有所思地说：“我懂了，您让我明白了一分钟的时间可以做许多事情，可以改变许多事情的深刻道理。",
      "班杰明舒心地笑了。",
      "青年人把杯里的红酒一饮而尽，向班杰明连连道谢后，开心地走了。",
      "其实，只要把握好生命的每一分钟，也就把握了理想的人生。",
      "节选自纪广洋《一分钟》"
    ]
  },
  {
    "number": 51,
    "title": "《一个美丽的故事》",
    "content": "有个塌鼻子的小男孩儿，因为两岁时得过脑炎，智力受损，学习起来很吃力。打个比方，别人写作文能写二三百字，他却只能写三五行。但即便这样的作文，他同样能写得很动人。 那是一次作文课，题目是《愿望》。他极其认真地想了半天，然后极认真地写，那作文极短。只有三句话：我有两个愿望，第一个是，妈妈天天笑眯眯地看着我说：“你真聪明，”第二个是，老师天天笑眯眯地看着我说：“你一点儿也不笨。” 于是，就是这篇作文，深深地打动了他的老师，那位妈妈式的老师不仅给了他最高分，在班上带感情地朗读了这篇作文，还一笔一画地批道：你很聪明，你的作文写得非常感人，请放心，妈妈肯定会格外喜欢你的，老师肯定会格外喜欢你的，大家肯定会格外喜欢你的。 捧着作文本，他笑了，蹦蹦跳跳地回家了，像只喜鹊。但他并没有把作文本拿给妈妈看，他是在等待，等待着一个美好的时刻。 那个时刻终于到了，是妈妈的生日——一个阳光灿烂的星期天：那天，他起得特别早，把作文本装在一个亲手做的美丽的大信封里，等着妈妈醒来。妈妈刚刚睁眼醒来，他就笑眯眯地走到妈妈跟前说：“妈妈，今天是您的生日，我要送给您一件礼物。” 果然，看着这篇作文，妈妈甜甜地涌出了两行热泪，一把搂住小男孩儿，搂得很紧很紧。 是的，智力可以受损，但爱永远不会。 节选自张玉庭《一个美丽的故事》",
    "sentences": [
      "有个塌鼻子的小男孩儿，因为两岁时得过脑炎，智力受损，学习起来很吃力。",
      "打个比方，别人写作文能写二三百字，他却只能写三五行。",
      "但即便这样的作文，他同样能写得很动人。",
      "那是一次作文课，题目是《愿望》。",
      "他极其认真地想了半天，然后极认真地写，那作文极短。",
      "只有三句话：我有两个愿望，第一个是，妈妈天天笑眯眯地看着我说：“你真聪明，”第二个是，老师天天笑眯眯地看着我说：“你一点儿也不笨。",
      "于是，就是这篇作文，深深地打动了他的老师，那位妈妈式的老师不仅给了他最高分，在班上带感情地朗读了这篇作文，还一笔一画地批道：你很聪明，你的作文写得非常感人，请放心，妈妈肯定会格外喜欢你的，老师肯定会格外喜欢你的，大家肯定会格外喜欢你的。",
      "捧着作文本，他笑了，蹦蹦跳跳地回家了，像只喜鹊。",
      "但他并没有把作文本拿给妈妈看，他是在等待，等待着一个美好的时刻。",
      "那个时刻终于到了，是妈妈的生日——一个阳光灿烂的星期天：那天，他起得特别早，把作文本装在一个亲手做的美丽的大信封里，等着妈妈醒来。",
      "妈妈刚刚睁眼醒来，他就笑眯眯地走到妈妈跟前说：“妈妈，今天是您的生日，我要送给您一件礼物。",
      "果然，看着这篇作文，妈妈甜甜地涌出了两行热泪，一把搂住小男孩儿，搂得很紧很紧。",
      "是的，智力可以受损，但爱永远不会。",
      "节选自张玉庭《一个美丽的故事》"
    ]
  },
  {
    "number": 52,
    "title": "《永远的记忆》",
    "content": "小学的时候，有一次我们去海边远足，妈妈没有做便饭，给子我十块钱买午餐。好像走了很久，很久，终于到海边了，大家坐下来便吃饭，荒凉的海边没有商店，我一个人跑到防风林外面去，级任老师要大家把吃剩的饭菜分给我一点儿。有两三个男生留下一点儿给我，还有一个女生，她的米饭拌了酱油，很香。我吃完的时候，她笑眯眯地看着我，短头发，脸圆圆的。 她的名字叫翁香玉。 每天放学的时候，她走的是经过我们家的一条小路，带着一位比她小的男孩儿，可能是弟弟。小路边是一条清澈见底的小溪，两旁竹阴覆盖，我总是远远地跟在她后面，夏日的午后特别炎热，走到半路她会停下来，拿手帕在溪水里浸湿，为小男孩儿擦脸。我也在后面停下来，把肮脏的手帕弄湿了擦脸，再一路远远跟着她回家。 后来我们家搬到镇上去了，过几年我也上了中学。有一天放学回家，在火车上，看见斜对面一位短头发、圆圆脸的女孩儿，一身素净的白衣黑裙。我想她一定不认识我了。火车很快到站了，我随着人群挤向门口，她也走近了，叫我的名字。这是她第一次和我说话。 她笑眯眯的，和我一起走过月台。以后就没有再见过她了。 这篇文章收在我出版的《少年心事》这本书里。 书出版后半年，有一天我忽然收到出版社转来的一封信，信封上是陌生的字迹，但清楚地写着我的本名。 信里面说她看到了这篇文章心里非常激动，没想到在离开家乡，漂泊异地这么久之后，会看见自己仍然在一个人的记忆里，她自己也深深记得这其中的每一幕，只是没想到越过遥远的时空，竟然另一个人也深深记得。 节选自苦伶《永远的记忆》",
    "sentences": [
      "小学的时候，有一次我们去海边远足，妈妈没有做便饭，给子我十块钱买午餐。",
      "好像走了很久，很久，终于到海边了，大家坐下来便吃饭，荒凉的海边没有商店，我一个人跑到防风林外面去，级任老师要大家把吃剩的饭菜分给我一点儿。",
      "有两三个男生留下一点儿给我，还有一个女生，她的米饭拌了酱油，很香。",
      "我吃完的时候，她笑眯眯地看着我，短头发，脸圆圆的。",
      "她的名字叫翁香玉。",
      "每天放学的时候，她走的是经过我们家的一条小路，带着一位比她小的男孩儿，可能是弟弟。",
      "小路边是一条清澈见底的小溪，两旁竹阴覆盖，我总是远远地跟在她后面，夏日的午后特别炎热，走到半路她会停下来，拿手帕在溪水里浸湿，为小男孩儿擦脸。",
      "我也在后面停下来，把肮脏的手帕弄湿了擦脸，再一路远远跟着她回家。",
      "后来我们家搬到镇上去了，过几年我也上了中学。",
      "有一天放学回家，在火车上，看见斜对面一位短头发、圆圆脸的女孩儿，一身素净的白衣黑裙。",
      "我想她一定不认识我了。",
      "火车很快到站了，我随着人群挤向门口，她也走近了，叫我的名字。",
      "这是她第一次和我说话。",
      "她笑眯眯的，和我一起走过月台。",
      "以后就没有再见过她了。",
      "这篇文章收在我出版的《少年心事》这本书里。",
      "书出版后半年，有一天我忽然收到出版社转来的一封信，信封上是陌生的字迹，但清楚地写着我的本名。",
      "信里面说她看到了这篇文章心里非常激动，没想到在离开家乡，漂泊异地这么久之后，会看见自己仍然在一个人的记忆里，她自己也深深记得这其中的每一幕，只是没想到越过遥远的时空，竟然另一个人也深深记得。",
      "节选自苦伶《永远的记忆》"
    ]
  },
  {
    "number": 53,
    "title": "《语言的魅力》",
    "content": "在繁华的巴黎大街的路旁，站着一个衣衫褴褛、头发斑白、双目失明的老人。他不像其他乞丐那样伸手向过路行人乞讨，而是在身旁立一块木牌，上面写着：“我什么也看不见！”街上过往的行人很多，看了木牌上的字都无动于衷，有的还淡淡一笑，便姗姗而去了。 这天中午，法国著名诗人让·彼浩勒也经过这里。他看看木牌上的字，问盲老人：“老人家，今天上午有人给你钱吗？” 盲老人叹息着回答：“我，我什么也没有得到。”说着，脸上的神情非常悲伤。 让·彼浩勒听了，拿起笔悄悄地在那行字的前面添上了“春天到了，可是”几个字，就匆匆地离开了。 晚上，让·彼浩勒又经过这里，问那个盲老人下午的情况。盲老人笑着回答说：“先生，不知为什么，下午给我钱的人多极了！”让·彼浩勒听了，摸着胡子满意地笑了。 “春天到了，可是我什么也看不见！”这富有诗意的语言，产生这么大的作用，就在于它有非常浓厚的感情色彩。是的，春天是美好的，那蓝天白云，那绿树红花，那莺歌燕舞，那流水人家，怎么不叫人陶醉呢？但这良辰美景，对于一个双目失明的人来说，只是一片漆黑。当人们想到这个盲老人，一生中竟连万紫千红的春天都不曾看到，怎能不对他产生同情之心呢? 节选自小学《语文》第六册中《语言的魅力》",
    "sentences": [
      "在繁华的巴黎大街的路旁，站着一个衣衫褴褛、头发斑白、双目失明的老人。",
      "他不像其他乞丐那样伸手向过路行人乞讨，而是在身旁立一块木牌，上面写着：“我什么也看不见！",
      "街上过往的行人很多，看了木牌上的字都无动于衷，有的还淡淡一笑，便姗姗而去了。",
      "这天中午，法国著名诗人让·彼浩勒也经过这里。",
      "他看看木牌上的字，问盲老人：“老人家，今天上午有人给你钱吗？",
      "盲老人叹息着回答：“我，我什么也没有得到。",
      "说着，脸上的神情非常悲伤。",
      "让·彼浩勒听了，拿起笔悄悄地在那行字的前面添上了“春天到了，可是”几个字，就匆匆地离开了。",
      "晚上，让·彼浩勒又经过这里，问那个盲老人下午的情况。",
      "盲老人笑着回答说：“先生，不知为什么，下午给我钱的人多极了！",
      "让·彼浩勒听了，摸着胡子满意地笑了。",
      "“春天到了，可是我什么也看不见！",
      "这富有诗意的语言，产生这么大的作用，就在于它有非常浓厚的感情色彩。",
      "是的，春天是美好的，那蓝天白云，那绿树红花，那莺歌燕舞，那流水人家，怎么不叫人陶醉呢？",
      "但这良辰美景，对于一个双目失明的人来说，只是一片漆黑。",
      "当人们想到这个盲老人，一生中竟连万紫千红的春天都不曾看到，怎能不对他产生同情之心呢? 节选自小学《语文》第六册中《语言的魅力》"
    ]
  },
  {
    "number": 54,
    "title": "《赠你四味长寿药》",
    "content": "有一次，苏东坡的朋友张鹗拿着一张宣纸来求他写一幅字，而且希望他写一点儿关于养生方面的内容。苏东坡思索了一会儿，点点头说：“我得到了一个养生长寿古方，药只有四味，今天就赠给你吧。”于是，东坡的狼毫在纸上挥洒起来，上面写着：“一曰无事以当贵，二曰早寝以当富，三曰安步以当车，四曰晚食以当肉。” 这哪里有药？张鹗一脸茫然地问。苏东坡笑着解释说，养生长寿的要诀，全在这四句里面。 所谓“无事以当贵”，是指人不要把功名利禄、荣辱过失考虑得太多，如能在情志上潇洒大度，随遇而安，无事以求，这比富贵更能使人终其天年。 “早寝以当富”，指吃好穿好、财货充足，并非就能使你长寿。对老年人来说，养成良好的起居习惯，尤其是早睡早起，比获得任何财富更加宝贵。 “安步以当车”，指人不要过于讲求安逸、肢体不劳，而应多以步行来替代骑马乘车，多运动才可以强健体魄，通畅气血。 “晚食以当肉”，意思是人应该用已饥方食、未饱先止代替对美味佳肴的贪吃无厌。他进一步解释，饿了以后才进食，虽然是粗茶淡饭，但其香甜可口会胜过山珍；如果饱了还要勉强吃，即使美味佳肴摆在眼前也难以下咽。 苏东坡的四味“长寿药”，实际上是强调了情志、睡眠、运动、饮食四个方面对养生长寿的重要性，这种养生观点即使在今天仍然值得借鉴。 节选自蒲昭和《赠你四味长寿药》",
    "sentences": [
      "有一次，苏东坡的朋友张鹗拿着一张宣纸来求他写一幅字，而且希望他写一点儿关于养生方面的内容。",
      "苏东坡思索了一会儿，点点头说：“我得到了一个养生长寿古方，药只有四味，今天就赠给你吧。",
      "于是，东坡的狼毫在纸上挥洒起来，上面写着：“一曰无事以当贵，二曰早寝以当富，三曰安步以当车，四曰晚食以当肉。",
      "这哪里有药？",
      "张鹗一脸茫然地问。",
      "苏东坡笑着解释说，养生长寿的要诀，全在这四句里面。",
      "所谓“无事以当贵”，是指人不要把功名利禄、荣辱过失考虑得太多，如能在情志上潇洒大度，随遇而安，无事以求，这比富贵更能使人终其天年。",
      "“早寝以当富”，指吃好穿好、财货充足，并非就能使你长寿。",
      "对老年人来说，养成良好的起居习惯，尤其是早睡早起，比获得任何财富更加宝贵。",
      "“安步以当车”，指人不要过于讲求安逸、肢体不劳，而应多以步行来替代骑马乘车，多运动才可以强健体魄，通畅气血。",
      "“晚食以当肉”，意思是人应该用已饥方食、未饱先止代替对美味佳肴的贪吃无厌。",
      "他进一步解释，饿了以后才进食，虽然是粗茶淡饭，但其香甜可口会胜过山珍",
      "如果饱了还要勉强吃，即使美味佳肴摆在眼前也难以下咽。",
      "苏东坡的四味“长寿药”，实际上是强调了情志、睡眠、运动、饮食四个方面对养生长寿的重要性，这种养生观点即使在今天仍然值得借鉴。",
      "节选自蒲昭和《赠你四味长寿药》"
    ]
  },
  {
    "number": 55,
    "title": "《站在历史的枝头微笑》",
    "content": "人活着，最要紧的是寻觅到那片代表着生命绿色和人类希望的丛林，然后选一高高的枝头站在那里观览人生，消化痛苦，孕育歌声，愉悦世界！ 这可真是一种潇洒的人生态度，这可真是一种心境爽朗的情感风貌。 站在历史的枝头微笑，可以减免许多烦恼。在那里，你可以从众生相所包含的甜酸苦辣、百味人生中寻找你自己；你境遇中的那点儿苦痛，也许相比之下，再也难以占据一席之地；你会较容易地获得从不悦中解脱灵魂的力量，使之不致变得灰色。 人站得高些，不但能有幸早些领略到希望的曙光，还能有幸发现生命的立体的诗篇。每一个人的人生，都是这诗篇中的一个词、一个句子或者一个标点。你可能没有成为一个美丽的词，一个引人注目的句子，一个惊叹号，但你依然是这生命的立体诗篇中的一个音节、一个停顿、一个必不可少的组成部分。这足以使你放弃前嫌，萌生为人类孕育新的歌声的兴致，为世界带来更多的诗意。 最可怕的人生见解，是把多维的生存图景看成平面。因为那平面上刻下的大多是凝固了的历史——过去的遗迹；但活着的人们，活得却是充满着新生智慧的，由不断逝去的“现在”组成的未来。人生不能像某些鱼类躺着游，人生也不能像某些兽类爬着走，而应该站着向前行，这才是人类应有的生存姿态。 节选自[美]本杰明·拉什《站在历史的枝头微笑》",
    "sentences": [
      "人活着，最要紧的是寻觅到那片代表着生命绿色和人类希望的丛林，然后选一高高的枝头站在那里观览人生，消化痛苦，孕育歌声，愉悦世界！",
      "这可真是一种潇洒的人生态度，这可真是一种心境爽朗的情感风貌。",
      "站在历史的枝头微笑，可以减免许多烦恼。",
      "在那里，你可以从众生相所包含的甜酸苦辣、百味人生中寻找你自己",
      "你境遇中的那点儿苦痛，也许相比之下，再也难以占据一席之地",
      "你会较容易地获得从不悦中解脱灵魂的力量，使之不致变得灰色。",
      "人站得高些，不但能有幸早些领略到希望的曙光，还能有幸发现生命的立体的诗篇。",
      "每一个人的人生，都是这诗篇中的一个词、一个句子或者一个标点。",
      "你可能没有成为一个美丽的词，一个引人注目的句子，一个惊叹号，但你依然是这生命的立体诗篇中的一个音节、一个停顿、一个必不可少的组成部分。",
      "这足以使你放弃前嫌，萌生为人类孕育新的歌声的兴致，为世界带来更多的诗意。",
      "最可怕的人生见解，是把多维的生存图景看成平面。",
      "因为那平面上刻下的大多是凝固了的历史——过去的遗迹",
      "但活着的人们，活得却是充满着新生智慧的，由不断逝去的“现在”组成的未来。",
      "人生不能像某些鱼类躺着游，人生也不能像某些兽类爬着走，而应该站着向前行，这才是人类应有的生存姿态。",
      "节选自[美]本杰明·拉什《站在历史的枝头微笑》"
    ]
  },
  {
    "number": 56,
    "title": "《中国的宝岛――台湾》",
    "content": "中国的第一大岛、台湾省的主岛台湾，位于中国大陆架的东南方，地处东海和南海之间，隔着台湾海峡和大陆相望。天气晴朗的时候，站在福建沿海较高的地方，就可以隐隐约约地望见岛上的高山和云朵。 台湾岛形状狭长，从东到西，最宽处只有一百四十多公里；由南至北，最长的地方约有三百九十多公里。地形像一个纺织用的梭子。 台湾岛上的山脉纵贯南北，中间的中央山脉犹如全岛的脊梁。西部为海拔近四千米的玉山山脉，是中国东部的最高峰。全岛约有三分之一的地方是平地，其余为山地。岛内有缎带般的瀑布，蓝宝石似的湖泊，四季常青的森林和果园，自然景色十分优美。西南部的阿里山和日月潭，台北市郊的大屯山风景区，都是闻名世界的游览胜地。 台湾岛地处热带和温带之间，四面环海，雨水充足，气温受到海洋的调剂，冬暖夏凉，四季如春，这给水稻和果木生长提供了优越的条件。水稻、甘蔗、樟脑是台湾的“三宝”。岛上还盛产鲜果和鱼虾。 台湾岛还是一个闻名世界的“蝴蝶王国”。岛上的蝴蝶共有四百多个品种，其中有不少是世界稀有的珍贵品种。岛上还有不少鸟语花香的蝴蝶谷，岛上居民利用蝴蝶制作的标本和艺术品，远销许多国家。 节选自《中国的宝岛——台湾》",
    "sentences": [
      "中国的第一大岛、台湾省的主岛台湾，位于中国大陆架的东南方，地处东海和南海之间，隔着台湾海峡和大陆相望。",
      "天气晴朗的时候，站在福建沿海较高的地方，就可以隐隐约约地望见岛上的高山和云朵。",
      "台湾岛形状狭长，从东到西，最宽处只有一百四十多公里",
      "由南至北，最长的地方约有三百九十多公里。",
      "地形像一个纺织用的梭子。",
      "台湾岛上的山脉纵贯南北，中间的中央山脉犹如全岛的脊梁。",
      "西部为海拔近四千米的玉山山脉，是中国东部的最高峰。",
      "全岛约有三分之一的地方是平地，其余为山地。",
      "岛内有缎带般的瀑布，蓝宝石似的湖泊，四季常青的森林和果园，自然景色十分优美。",
      "西南部的阿里山和日月潭，台北市郊的大屯山风景区，都是闻名世界的游览胜地。",
      "台湾岛地处热带和温带之间，四面环海，雨水充足，气温受到海洋的调剂，冬暖夏凉，四季如春，这给水稻和果木生长提供了优越的条件。",
      "水稻、甘蔗、樟脑是台湾的“三宝”。",
      "岛上还盛产鲜果和鱼虾。",
      "台湾岛还是一个闻名世界的“蝴蝶王国”。",
      "岛上的蝴蝶共有四百多个品种，其中有不少是世界稀有的珍贵品种。",
      "岛上还有不少鸟语花香的蝴蝶谷，岛上居民利用蝴蝶制作的标本和艺术品，远销许多国家。",
      "节选自《中国的宝岛——台湾》"
    ]
  },
  {
    "number": 57,
    "title": "《中国的牛》",
    "content": "对于中国的牛，我有着一种特别尊敬的感情。 留给我印象最深的，要算在田垄上的一次“相遇”。 一群朋友郊游，我领头在狭窄的阡陌上走，怎料迎面来了几头耕牛，狭道容不下人和牛，终有一方要让路。它们还没有走近，我们已经预计斗不过畜牲，恐怕难免踩到田地泥水里．弄得鞋袜又泥又湿了。正踟蹰的时候，带头的一头牛，在离我们不远的地方停下来，抬起头看看，稍迟疑一下，就自动走下田去。一队耕牛，全跟着它离开阡陌，从我们身边经过。 我们都呆了，回过头来，看着深褐色的牛队，在路的尽头消失，忽然觉得自己受了很大的恩惠。 中国的牛，永远沉默地为人做着沉重的工作。在大地上，在晨光或烈日下，它拖着沉重的犁，低头一步又一步，拖出了身后一列又一列松土，好让人们下种。等到满地金黄或农闲时候，它可能还得担当搬运负重的工作；或终日绕着石磨，朝同一方向，走不计程的路。 在它沉默的劳动中，人便得到应得的收成。 那时候，也许，它可以松一肩重担，站在树下，吃几口嫩草。偶尔摇摇尾巴，摆摆耳朵，赶走飞附身上的苍蝇，已经算是它最闲适的生活了。 中国的牛，没有成群奔跑的习惯，永远沉沉实实的，默默地工作，平心静气。这就是中国的牛! 节选自小思《中国的牛》",
    "sentences": [
      "对于中国的牛，我有着一种特别尊敬的感情。",
      "留给我印象最深的，要算在田垄上的一次“相遇”。",
      "一群朋友郊游，我领头在狭窄的阡陌上走，怎料迎面来了几头耕牛，狭道容不下人和牛，终有一方要让路。",
      "它们还没有走近，我们已经预计斗不过畜牲，恐怕难免踩到田地泥水里．弄得鞋袜又泥又湿了。",
      "正踟蹰的时候，带头的一头牛，在离我们不远的地方停下来，抬起头看看，稍迟疑一下，就自动走下田去。",
      "一队耕牛，全跟着它离开阡陌，从我们身边经过。",
      "我们都呆了，回过头来，看着深褐色的牛队，在路的尽头消失，忽然觉得自己受了很大的恩惠。",
      "中国的牛，永远沉默地为人做着沉重的工作。",
      "在大地上，在晨光或烈日下，它拖着沉重的犁，低头一步又一步，拖出了身后一列又一列松土，好让人们下种。",
      "等到满地金黄或农闲时候，它可能还得担当搬运负重的工作",
      "或终日绕着石磨，朝同一方向，走不计程的路。",
      "在它沉默的劳动中，人便得到应得的收成。",
      "那时候，也许，它可以松一肩重担，站在树下，吃几口嫩草。",
      "偶尔摇摇尾巴，摆摆耳朵，赶走飞附身上的苍蝇，已经算是它最闲适的生活了。",
      "中国的牛，没有成群奔跑的习惯，永远沉沉实实的，默默地工作，平心静气。",
      "这就是中国的牛! 节选自小思《中国的牛》"
    ]
  },
  {
    "number": 58,
    "title": "《住的梦》",
    "content": "不管我的梦想能否成为事实，说出来总是好玩儿的： 春天，我将要住在杭州。二十年前，旧历的二月初，在西湖我看见了嫩柳与菜花，碧浪与翠竹。由我看到的那点儿春光，已经可以断定，杭州的春天必定会教人整天生活在诗与图画之中。所以，春天我的家应当是在杭州。 夏天，我想青城山应当算作最理想的地方。在那里，我虽然只住过十天，可是它的幽静已拴住了我的心灵。在我所看见过的山水中，只有这里没有使我失望。到处都是绿，目之所及，那片淡而光润的绿色都在轻轻地颤动，仿佛要流入空中与心中似的。这个绿色会像音乐，涤清了心中的万虑。 秋天一定要住北平。天堂是什么样子，我不知道，但是从我的生活经验去判断，北平之秋便是天堂。论天气，不冷不热。论吃的，苹果、梨、柿子、枣儿、葡萄，每样都有若干种。论花草，菊花种类之多，花式之奇，可以甲天下。西山有红叶可见，北海可以划船——虽然荷花已残，荷叶可还有一片清香。衣食住行，在北平的秋天，是没有一项不使人满意的。 冬天，我还没有打好主意，成都或者相当得合适，虽然并不怎样和暖，可是为了水仙，素心腊梅，各色的茶花，仿佛就受一点儿寒冷，也颇值得去了。昆明的花也多，而且天气比成都好，可是旧书铺与精美而便宜的小吃远不及成都那么多。好吧，就暂这么规定：冬天不住成都便住昆明吧。 在抗战中，我没能发国难财。我想，抗战胜利以后，我必能阔起来。那时候，假若飞机减价，一二百元就能买一架的话，我就自备一架，择黄道吉日慢慢地飞行。 节选自老舍《住的梦》",
    "sentences": [
      "不管我的梦想能否成为事实，说出来总是好玩儿的： 春天，我将要住在杭州。",
      "二十年前，旧历的二月初，在西湖我看见了嫩柳与菜花，碧浪与翠竹。",
      "由我看到的那点儿春光，已经可以断定，杭州的春天必定会教人整天生活在诗与图画之中。",
      "所以，春天我的家应当是在杭州。",
      "夏天，我想青城山应当算作最理想的地方。",
      "在那里，我虽然只住过十天，可是它的幽静已拴住了我的心灵。",
      "在我所看见过的山水中，只有这里没有使我失望。",
      "到处都是绿，目之所及，那片淡而光润的绿色都在轻轻地颤动，仿佛要流入空中与心中似的。",
      "这个绿色会像音乐，涤清了心中的万虑。",
      "秋天一定要住北平。",
      "天堂是什么样子，我不知道，但是从我的生活经验去判断，北平之秋便是天堂。",
      "论天气，不冷不热。",
      "论吃的，苹果、梨、柿子、枣儿、葡萄，每样都有若干种。",
      "论花草，菊花种类之多，花式之奇，可以甲天下。",
      "西山有红叶可见，北海可以划船——虽然荷花已残，荷叶可还有一片清香。",
      "衣食住行，在北平的秋天，是没有一项不使人满意的。",
      "冬天，我还没有打好主意，成都或者相当得合适，虽然并不怎样和暖，可是为了水仙，素心腊梅，各色的茶花，仿佛就受一点儿寒冷，也颇值得去了。",
      "昆明的花也多，而且天气比成都好，可是旧书铺与精美而便宜的小吃远不及成都那么多。",
      "好吧，就暂这么规定：冬天不住成都便住昆明吧。",
      "在抗战中，我没能发国难财。",
      "我想，抗战胜利以后，我必能阔起来。",
      "那时候，假若飞机减价，一二百元就能买一架的话，我就自备一架，择黄道吉日慢慢地飞行。",
      "节选自老舍《住的梦》"
    ]
  },
  {
    "number": 59,
    "title": "《紫藤萝瀑布》",
    "content": "我不由得停住了脚步。 从未见过开得这样盛的藤萝，只见一片辉煌的淡紫色，像一条瀑布，从空中垂下，不见其发端，也不见其终极，只是深深浅浅的紫，仿佛在流动，在欢笑，在不停地生长。紫色的大条幅上，泛着点点银光，就像迸溅的水花。仔细看时，才知那是每一朵紫花中的最浅淡的部分，在和阳光互相挑逗。 这里除了光彩，还有淡淡的芳香。香气似乎也是浅紫色的，梦幻一般轻轻地笼罩着我。忽然记起十多年前，家门外也曾有过一大株紫藤萝，它依傍一株枯槐爬得很高，但花朵从来都稀落，东一穗西一串伶仃地挂在树梢，好像在察颜观色，试探什么。后来索性连那稀零的花串也没有了。园中别的紫藤花架也都拆掉，改种了果树。那时的说法是，花和生活腐化有 必然关系。我曾遗憾地想：这里再看不见藤萝花了。 过了这么多年，藤萝又开花了，而且开得这样盛，这样密，紫色的瀑布遮住了粗壮的盘虬卧龙般的枝干，不断地流着，流着，流向人的心底。 花和人都会遇到各种各样的不幸，但是生命的长河是无止境的。我抚摸了一下那小小的紫色的花舱，那里满装了生命的酒酿，它张满了帆，在这闪光的花的河流上航行。它是万花中的一朵，也正是由每一个一朵，组成了万花灿烂的流动的瀑布。 在这浅紫色的光辉和浅紫色的芳香中，我不觉加快了脚步。 节选自宗璞《紫藤萝瀑布》",
    "sentences": [
      "我不由得停住了脚步。",
      "从未见过开得这样盛的藤萝，只见一片辉煌的淡紫色，像一条瀑布，从空中垂下，不见其发端，也不见其终极，只是深深浅浅的紫，仿佛在流动，在欢笑，在不停地生长。",
      "紫色的大条幅上，泛着点点银光，就像迸溅的水花。",
      "仔细看时，才知那是每一朵紫花中的最浅淡的部分，在和阳光互相挑逗。",
      "这里除了光彩，还有淡淡的芳香。",
      "香气似乎也是浅紫色的，梦幻一般轻轻地笼罩着我。",
      "忽然记起十多年前，家门外也曾有过一大株紫藤萝，它依傍一株枯槐爬得很高，但花朵从来都稀落，东一穗西一串伶仃地挂在树梢，好像在察颜观色，试探什么。",
      "后来索性连那稀零的花串也没有了。",
      "园中别的紫藤花架也都拆掉，改种了果树。",
      "那时的说法是，花和生活腐化有 必然关系。",
      "我曾遗憾地想：这里再看不见藤萝花了。",
      "过了这么多年，藤萝又开花了，而且开得这样盛，这样密，紫色的瀑布遮住了粗壮的盘虬卧龙般的枝干，不断地流着，流着，流向人的心底。",
      "花和人都会遇到各种各样的不幸，但是生命的长河是无止境的。",
      "我抚摸了一下那小小的紫色的花舱，那里满装了生命的酒酿，它张满了帆，在这闪光的花的河流上航行。",
      "它是万花中的一朵，也正是由每一个一朵，组成了万花灿烂的流动的瀑布。",
      "在这浅紫色的光辉和浅紫色的芳香中，我不觉加快了脚步。",
      "节选自宗璞《紫藤萝瀑布》"
    ]
  },
  {
    "number": 60,
    "title": "《最糟糕的发明》",
    "content": "在一次名人访问中，被问及上个世纪最重要的发明是什么时，有人说是电脑，有人说是汽车，等等。但新加坡的一位知名人士却说是冷气机。他解释，如果没有冷气，热带地区如东南亚国家，就不可能有很高的生产力，就不可能达到今天的生活水准。他的回答实事求是，有理有据。 看了上述报道，我突发奇想：为什么没有记者问：“二十世纪最糟糕的发明是什么?”其实二○○二年十月中旬，英国的一家报纸就评出了“人类最糟糕的发明”。获此“殊荣”的，就是人们每天大量使用的塑料袋。 诞生于上个世纪三十年代的塑料袋，其家族包括用塑料制成的快餐饭盒、包装纸、餐用杯盘、饮料杯、酸奶杯、雪糕杯等等。这些废弃物形成的垃圾，数量多、体积大、重量轻、不降解，给治理工作带来很多技术难题和社会问题。 比如，散落在田间、路边及草丛中的塑料餐盒，一旦被牲畜吞食，就会危及健康甚至导致死亡。填埋废弃塑料袋、塑料餐盒的土地，不能生长庄稼和树木，造成土地板结，而焚烧处理这些塑料垃圾，则会释放出多种化学有毒气体，其中一种称为二噁英的化合物，毒性极大。 此外，在生产塑料袋、塑料餐盒的过程中使用的氟利昂，对人体免疫系统和生态环境造成的破坏也极为严重。 节选自林光如《最糟糕的发明》",
    "sentences": [
      "在一次名人访问中，被问及上个世纪最重要的发明是什么时，有人说是电脑，有人说是汽车，等等。",
      "但新加坡的一位知名人士却说是冷气机。",
      "他解释，如果没有冷气，热带地区如东南亚国家，就不可能有很高的生产力，就不可能达到今天的生活水准。",
      "他的回答实事求是，有理有据。",
      "看了上述报道，我突发奇想：为什么没有记者问：“二十世纪最糟糕的发明是什么?”其实二○○二年十月中旬，英国的一家报纸就评出了“人类最糟糕的发明”。",
      "获此“殊荣”的，就是人们每天大量使用的塑料袋。",
      "诞生于上个世纪三十年代的塑料袋，其家族包括用塑料制成的快餐饭盒、包装纸、餐用杯盘、饮料杯、酸奶杯、雪糕杯等等。",
      "这些废弃物形成的垃圾，数量多、体积大、重量轻、不降解，给治理工作带来很多技术难题和社会问题。",
      "比如，散落在田间、路边及草丛中的塑料餐盒，一旦被牲畜吞食，就会危及健康甚至导致死亡。",
      "填埋废弃塑料袋、塑料餐盒的土地，不能生长庄稼和树木，造成土地板结，而焚烧处理这些塑料垃圾，则会释放出多种化学有毒气体，其中一种称为二噁英的化合物，毒性极大。",
      "此外，在生产塑料袋、塑料餐盒的过程中使用的氟利昂，对人体免疫系统和生态环境造成的破坏也极为严重。",
      "节选自林光如《最糟糕的发明》"
    ]
  }
]